[{
  "name": "love",
  "count": 795,
  "group": "love",
  "quotes": "<li>I am sorry, I <span class=\"keyword\">love</span> y'all, I am always going to be with you.</li><li>The girls on the row, I <span class=\"keyword\">love</span> them and keep their heads up.</li><li>I always said that if I even get to this point, I would have already said everything that needed to be said to all of those who I <span class=\"keyword\">love</span> and have been with me throughout this whole journey.</li><li>I would like to remind my children once again, I <span class=\"keyword\">love</span> them.</li><li>I say this with a lot of <span class=\"keyword\">love</span> and happiness.</li><li>Love life; live long.</li><li>All I have is <span class=\"keyword\">love</span>.</li><li>I know it doesn't mean anything; I told the truth because I feel like you should know who killed your <span class=\"keyword\">love</span>d one.</li><li>Over the years I have learned to <span class=\"keyword\">love</span>.</li><li>Know my <span class=\"keyword\">love</span> is always with you.</li>"
}, {
  "name": "know",
  "count": 330,
  "group": "understanding",
  "quotes": "<li>I'm sorry, I did not <span class=\"keyword\">know</span> the man but for a few seconds before I shot him.</li><li>Especially to the Police Officers, I <span class=\"keyword\">know</span> you probably hate me.</li><li>Uh, I don't <span class=\"keyword\">know</span>, Um, I don't <span class=\"keyword\">know</span> what to say.</li><li>I don't <span class=\"keyword\">know</span> why all of this happened.</li><li>I <span class=\"keyword\">know</span> ya'll love John Gomez but he was a violent man.</li><li>I am going to be ok; I <span class=\"keyword\">know</span> where I'll be.</li><li>I <span class=\"keyword\">know</span> you believe that you're going to have closure tonight and as I stand before God today, the true judge, I had nothing to do with the death of your family.</li><li>I <span class=\"keyword\">know</span> that is not going to eliminate the pain, because I have a child.</li><li>To my family, we've talked earlier and you <span class=\"keyword\">know</span> I'm at peace.</li><li>God is the ultimate judge, he <span class=\"keyword\">know</span>s what happened.</li>"
}, {
  "name": "family",
  "count": 327,
  "group": "family",
  "quotes": "<li>On the phone, I talked to my <span class=\"keyword\">family</span> for two hours.</li><li>To you and to my <span class=\"keyword\">family</span>, you don't deserve to see this.</li><li>My <span class=\"keyword\">family</span> is not here present and that is by my wish and my wish only.</li><li>Now you are all probably mad at me and I would probably be in the same situation you all in if anybody I thought killed anybody in my <span class=\"keyword\">family</span> ahh.</li><li>Sorry that I have to put my <span class=\"keyword\">family</span> through this.</li><li>Mankind is my <span class=\"keyword\">family</span> and tribe.</li><li>I asked my <span class=\"keyword\">family</span> to contact you, because they did no wrong.</li><li>First of all I want to thank God for the love; thank God for the love from the <span class=\"keyword\">family</span> and friends that I have.</li><li>I have done what I could to heal the rest of the <span class=\"keyword\">family</span>.</li><li>First of all, I would like to apologize to the Guajardo <span class=\"keyword\">family</span> even though they are not present.</li>"
}, {
  "name": "thank",
  "count": 300,
  "group": "gratefulness",
  "quotes": "<li>Yes, I do, uh at this time I would like to <span class=\"keyword\">thank</span> my parents who have been my pillar of strength throughout this.</li><li>First I would like to <span class=\"keyword\">thank</span> God for letting me see my family.</li><li>To all the fellows on death row, I <span class=\"keyword\">thank</span> you for the love that you have shown me and for the strength that you provided me.</li><li>I would like to <span class=\"keyword\">thank</span> all of you for coming.</li><li>I would also like to <span class=\"keyword\">thank</span> my pen pals, Joe and Camille Tilling and JoAnn for helping me stay strong all these years.</li><li>I <span class=\"keyword\">thank</span> my Father, God in Heaven, for the grace he has granted me – I am ready.</li><li>I want to <span class=\"keyword\">thank</span> the prosecutor in my case; it took courage for him to do what he did but he did what he did because he believed in the judicial system.</li><li>To the prison system, I would like to <span class=\"keyword\">thank</span> y'all.</li><li>I <span class=\"keyword\">thank</span> God that he died for my sins on the cross, and I <span class=\"keyword\">thank</span> Him for saving my soul, so I will know when my body lays back in the grave, my soul goes to be with the Lord.</li>"
}, {
  "name": "want",
  "count": 267,
  "group": "desire",
  "quotes": "<li>I apologize for not being the man you <span class=\"keyword\">want</span>ed me to be.</li><li>It would take me an hour or a long time, man, but, ah, man, I don't <span class=\"keyword\">want</span> to hold y'all up, man, like that, ah.</li><li>I just really don't know what y'all <span class=\"keyword\">want</span> me to say.</li><li>I <span class=\"keyword\">want</span> you, I <span class=\"keyword\">want</span> to get my family and take this down to international court and file a law suit.</li><li>If it's alright, I just <span class=\"keyword\">want</span> to say a prayer first.</li><li>I mean ah, I don't <span class=\"keyword\">want</span> y'all to look at me like I am a killer or something man, cause I ain't no killer.</li><li>I just <span class=\"keyword\">want</span> to say two thing, executing someone that is innocent, cause even though I am.</li><li>I don't <span class=\"keyword\">want</span> nobody to be mad at nobody.</li><li>Please Lord, I don't <span class=\"keyword\">want</span> to be in Heaven, I mean I don't <span class=\"keyword\">want</span> to be in Hell.</li><li>I <span class=\"keyword\">want</span> the victim's family to know that I didn't commit this crime.</li>"
}, {
  "name": "sorry",
  "count": 251,
  "group": "sorrow",
  "quotes": "<li>To my family: my old man, my kids, daddy is <span class=\"keyword\">sorry</span>.</li><li>I am <span class=\"keyword\">sorry</span> that I killed him, but he would not have been in prison if he was a saint.</li><li>So so <span class=\"keyword\">sorry</span>.</li><li>I'm <span class=\"keyword\">sorry</span> for all of you.</li><li>I just want everyone to know that the prosecutor and Bill Scott are <span class=\"keyword\">sorry</span> sons of bitches.</li><li>I'm <span class=\"keyword\">sorry</span> that I let you down.</li><li>I don't hold nothing against no one – Everyone has treated me well and I know it's not easy for them – That's all, I'm <span class=\"keyword\">sorry</span>.</li><li>I am man enough to show my emotions and I am <span class=\"keyword\">sorry</span>.</li><li>I can't be more <span class=\"keyword\">sorry</span> than I am right now.</li><li>I am here because I took a life and killing is wrong by an individual and by the state, and I am <span class=\"keyword\">sorry</span> we are here but if my death gives you peace and closure then this is all worthwhile.</li>"
}, {
  "name": "forgive",
  "count": 225,
  "group": "sorrow",
  "quotes": "<li>Find it in your hearts to <span class=\"keyword\">forgive</span> me.</li><li>I <span class=\"keyword\">forgive</span> you and I hope you can <span class=\"keyword\">forgive</span> me.</li><li>For years I have never thought that I deserved any type of <span class=\"keyword\">forgive</span>ness.</li><li>Lord Jesus Christ in my life, I know He has <span class=\"keyword\">forgive</span>n me, I have accepted His <span class=\"keyword\">forgive</span>ness.</li><li>I am not asking for your <span class=\"keyword\">forgive</span>ness.</li><li>It's up to you if you would find it in your heart to <span class=\"keyword\">forgive</span>.</li><li>Yes, I want to start off by saying to everyone know that's involved in this atrocity that they are all <span class=\"keyword\">forgive</span>n by me.</li><li>I know Allah will <span class=\"keyword\">forgive</span> me, Allah is the <span class=\"keyword\">forgive</span>r.</li><li>And <span class=\"keyword\">forgive</span> us our trespasses, As we <span class=\"keyword\">forgive</span> those who trespass against us.</li><li>I don't require your <span class=\"keyword\">forgive</span>ness, because God has <span class=\"keyword\">forgive</span>n me.</li><li>I can't hear you. You may <span class=\"keyword\">forgive</span> me, and you may not.</li>"
}, {
  "name": "say",
  "count": 225,
  "group": "expression",
  "quotes": "<li>Today, I realized that I can never <span class=\"keyword\">say</span> everything that needed to be said, because there is still so much that needs to be said.</li><li>I <span class=\"keyword\">say</span> this with love, I'm sorry.</li><li>I <span class=\"keyword\">say</span> this with a lot of love and happiness.</li><li>Yes, I want to start off by <span class=\"keyword\">say</span>ing to everyone know that's involved in this atrocity that they are all forgiven by me.</li><li>I <span class=\"keyword\">say</span> I am worse off than a dog.</li><li>Warden, Since I don't have nothing to <span class=\"keyword\">say</span>, you can go ahead and send me to my Heavenly Father.</li><li>God help me to <span class=\"keyword\">say</span> this statement correctly.</li><li>Why do I <span class=\"keyword\">say</span> this, the Death Row is full of isolated hearts and suppressed minds.</li><li>Yes, nothing I can <span class=\"keyword\">say</span> can change the past.</li><li>I'll <span class=\"keyword\">say</span> when I see him: I'm sorry.</li>"
}, {
  "name": "like",
  "count": 217,
  "group": "desire",
  "quotes": "<li>I wish this world is just <span class=\"keyword\">like</span> you.</li><li>I would <span class=\"keyword\">like</span> to say first and foremost to the Lord God Almighty that I am sorry and forgive me of every single solitary sin I have committed these 35 years I have lived upon this Earth.</li><li>I would <span class=\"keyword\">like</span> to sing, I would <span class=\"keyword\">like</span> to sing for that person's dead.</li><li>Here I am a big strong youngster, crying <span class=\"keyword\">like</span> a baby.</li><li>Yes, I do, uh at this time I would <span class=\"keyword\">like</span> to thank my parents who have been my pillar of strength throughout this.</li><li>We need to love each other <span class=\"keyword\">like</span> we used to.</li><li>I would <span class=\"keyword\">like</span> to say that Capital self defense is not Capital Murder.</li><li>I would <span class=\"keyword\">like</span> to give thanks for the unjust way my trial attorneys John Donahue and Frank Hollbrook purposely denied me a fair trial.</li><li>I have a good family, just <span class=\"keyword\">like</span> you have a good family.</li><li>I would <span class=\"keyword\">like</span> to say to the victim's family, if this goes on record, that I know they have gotten grief and I know with this execution, it will not be any relief to them.</li>"
}, {
  "name": "God",
  "count": 193,
  "group": "religion",
  "quotes": "<li>(Singing) Our god is an awesome <span class=\"keyword\">God</span>.</li><li><span class=\"keyword\">God</span> watches everything.</li><li><span class=\"keyword\">God</span> has a plan for everything.</li><li><span class=\"keyword\">God</span> knows I didn't want to do what I did.</li><li>I hope to <span class=\"keyword\">God</span>, He lets me see her in Heaven so I can apologize to her.</li><li><span class=\"keyword\">God</span> blesses all the Texas Rangers, Texas Rangers.</li><li>I swear to <span class=\"keyword\">God</span> that I didn't kill her.</li><li>Thank you for this, my <span class=\"keyword\">God</span> is a <span class=\"keyword\">God</span> of Salvation.</li><li><span class=\"keyword\">God</span> bless America, <span class=\"keyword\">God</span> bless everyone.</li><li>All I have to worry about is <span class=\"keyword\">God</span> forgiving me.</li>"
}, {
  "name": "hope",
  "count": 149,
  "group": "desire",
  "quotes": "<li>I <span class=\"keyword\">hope</span> you have found God just like I have.</li><li>I asked the Lord to have mercy on me and I <span class=\"keyword\">hope</span> He has mercy on these people carrying out this mass slaughter.</li><li>I <span class=\"keyword\">hope</span> you don't find satisfaction in this, watching a human being die.</li><li>I <span class=\"keyword\">hope</span> this will touch your hearts like you have touched mine.</li><li>And now these three remain: faith, <span class=\"keyword\">hope</span> and love.</li><li>I <span class=\"keyword\">hope</span> you can move on after this.</li><li>Robert, don't forget what I told you: I <span class=\"keyword\">hope</span> that this serves as an example for the youngsters.</li><li>I <span class=\"keyword\">hope</span> people understand the grave injustice by the state.</li><li>I <span class=\"keyword\">hope</span> it helps a little.</li><li>I <span class=\"keyword\">hope</span> you can find it in your heart to forgive me.</li>"
}, {
  "name": "tell",
  "count": 149,
  "group": "expression",
  "quotes": "<li>There is a drawing that I forgot to <span class=\"keyword\">tell</span> you about, send it to Stacy.</li><li>Synnova, <span class=\"keyword\">tell</span> everyone I got full on Chicken and Pork Chops.</li><li>I wish I could die more than once to <span class=\"keyword\">tell</span> you how sorry I am.</li><li>But, let me <span class=\"keyword\">tell</span> you something, there were two DNA tests run and none matched me.</li><li>Young people, listen to your parents; always do what they <span class=\"keyword\">tell</span> you to do, go to school, learn from your mistakes.</li><li>Tell them I finished strong.</li><li>I said I was going to <span class=\"keyword\">tell</span> a joke.</li><li>Did I ever <span class=\"keyword\">tell</span> you, you have dad's eyes?</li><li>Give mom a hug for me and <span class=\"keyword\">tell</span> her that I love her.</li><li>Come on, <span class=\"keyword\">tell</span> me Lord.</li>"
}, {
  "name": "life",
  "count": 140,
  "group": "life",
  "quotes": "<li>Live your <span class=\"keyword\">life</span> to the fullest, you only live your <span class=\"keyword\">life</span> once.</li><li>The best time in my <span class=\"keyword\">life</span> is during this period.</li><li>Take care of my kids and stay strong, <span class=\"keyword\">life</span> has to go on.</li><li>For me, live your <span class=\"keyword\">life</span> but don't hate me.</li><li>Life is death, death is <span class=\"keyword\">life</span>.</li><li>If ya'll don't have your <span class=\"keyword\">life</span> right, get it right.</li><li>Get your <span class=\"keyword\">life</span> right with Christ; it's coming to an end.</li><li>I couldn't do a <span class=\"keyword\">life</span> sentence.</li><li>I am grateful for everything in my <span class=\"keyword\">life</span>.</li><li>And know it is you, Jesus Christ, that is performing this miracle in my <span class=\"keyword\">life</span>.</li>"
}, {
  "name": "Lord",
  "count": 139,
  "group": "religion",
  "quotes": "<li>Take my hand, <span class=\"keyword\">Lord</span> Jesus, I'm coming home.</li><li>Father Walsh, you have helped me so much to come to a knowledge of the <span class=\"keyword\">Lord</span>.</li><li>I fell like this is the <span class=\"keyword\">Lord</span>'s will that will be done.</li><li>I hope the <span class=\"keyword\">Lord</span> will forgive me of all my sins.</li><li>Thank the <span class=\"keyword\">Lord</span> for the past 14 years that have allowed me to grow as a man.</li><li>I know that I am a Christ child and that my lord will welcome me into his arms.</li><li>My <span class=\"keyword\">Lord</span> is my life and savior, nothing shall I fear.</li><li><span class=\"keyword\">Lord</span> Jesus, receive my spirit.</li><li>I just want to tell my family I love them, and I thank the <span class=\"keyword\">Lord</span> Jesus for giving me another chance and for saving me.</li><li>Thank you <span class=\"keyword\">Lord</span> for your mercy and unconditional love.</li><li>I thank the <span class=\"keyword\">Lord</span> for the man I am today.</li>"
}, {
  "name": "people",
  "count": 125,
  "group": "people",
  "quotes": "<li>Never, despite what other <span class=\"keyword\">people</span> say.</li><li>A lot of <span class=\"keyword\">people</span> say I didn't commit those murders, I really did it.</li><li>Little <span class=\"keyword\">people</span> always seem to get squashed.</li><li>There pain on both sides and it's not an issue that <span class=\"keyword\">people</span> just sit there and voice off and say, well, this is a good thing, or this is a bad thing.</li><li>You are great <span class=\"keyword\">people</span>.</li><li>I guess the only thing I have to say about the Death Penalty is that a lot of times <span class=\"keyword\">people</span> think of it as one sided, but it's not.</li><li>Life is about experience and <span class=\"keyword\">people</span> change.</li><li>I hope <span class=\"keyword\">people</span> understand the grave injustice by the state.</li><li>There are 300 <span class=\"keyword\">people</span> on death row, and everyone is not a monster.</li><li>We are all family, <span class=\"keyword\">people</span> of God Almighty.</li>"
}, {
  "name": "see",
  "count": 118,
  "group": "action",
  "quotes": "<li>I will <span class=\"keyword\">see</span> you on the other side.</li><li>I hope society <span class=\"keyword\">see</span>s who else they are hurting with this.</li><li>I look into my family's eyes, and I <span class=\"keyword\">see</span> sadness.</li><li>May the Lord God almighty in heaven, Jesus Christ <span class=\"keyword\">see</span> my spirit.</li><li>I wouldn't want to <span class=\"keyword\">see</span> you in my shoes.</li><li>If you look at the transcripts you will <span class=\"keyword\">see</span>.</li><li>It was good <span class=\"keyword\">see</span>ing the kids.</li><li>Take of yourself OK; you <span class=\"keyword\">see</span> I am doing good.</li><li>This person who did that 10 years ago isn't the same person you <span class=\"keyword\">see</span> today.</li><li>I wish you could have <span class=\"keyword\">see</span>n the videotape at the end of trial, so you could know the truth.</li><li>It was hard to <span class=\"keyword\">see</span> such a big man just break down and cry like a little baby.</li>"
}, {
  "name": "peace",
  "count": 115,
  "group": "religion",
  "quotes": "<li>I have <span class=\"keyword\">peace</span> in my heart and ready for the next journey.</li><li>I am at <span class=\"keyword\">peace</span>.</li><li>Pray for me, for my soul, rest in <span class=\"keyword\">peace</span>.</li><li>I am at <span class=\"keyword\">peace</span>, we have no worries, just as I have no more worries.</li><li>I hope this brings you closure or some type of <span class=\"keyword\">peace</span>.</li><li>I can only ask that you have the <span class=\"keyword\">peace</span> that I do.</li><li>I am at <span class=\"keyword\">peace</span>; we know what it is.</li><li>But I pray my death brings <span class=\"keyword\">peace</span> for my family that may unite the family.</li><li>I hope you don't look for satisfaction or comfort or <span class=\"keyword\">peace</span> in my execution.</li><li>The <span class=\"keyword\">peace</span> you will find will be a temporary <span class=\"keyword\">peace</span>, true <span class=\"keyword\">peace</span> will come through find Christ.</li>"
}, {
  "name": "here",
  "count": 110,
  "group": "prison",
  "quotes": "<li>I walked in <span class=\"keyword\">here</span> like a man and I am leaving <span class=\"keyword\">here</span> like a man.</li><li>God help you, because what you're doing <span class=\"keyword\">here</span> today and what's in your hearts <span class=\"keyword\">here</span> today makes you no better than any man or woman on death-rows across this country.</li><li>To be <span class=\"keyword\">here</span> on Texas death Row show all people that we people of American don't care about helping.</li><li>Now I lay <span class=\"keyword\">here</span> dead.</li><li>Ya'll do understand that I came <span class=\"keyword\">here</span> a sinner and leaving a saint.</li><li>Ya'll fought real hard <span class=\"keyword\">here</span> to prove my innocence.</li><li>I am out of <span class=\"keyword\">here</span>.</li><li>I was in t<span class=\"keyword\">here</span> right now thinking how we grew up.</li><li>I know most of you are <span class=\"keyword\">here</span> to see me suffer and die but you're in for a big disappointment because today is a day of joy.</li><li>Ya'll do understand that I came <span class=\"keyword\">here</span> a sinner and leaving a saint.</li>"
}, {
  "name": "friend",
  "count": 98,
  "group": "people",
  "quotes": "<li>I am not the best father, the best son, or the best <span class=\"keyword\">friend</span> in the world.</li><li>Well, my <span class=\"keyword\">friend</span>s in my heart, I'm ready.</li><li>To my lawyers, Danalyn and Robert Owen, you are not just my lawyers but you are my <span class=\"keyword\">friend</span>s.</li><li>There is no kin and no <span class=\"keyword\">friend</span>; no fear what you do to me.</li><li>She was a <span class=\"keyword\">friend</span> of mine and I betrayed her trust.</li><li>To my <span class=\"keyword\">friend</span>s, I'd like to say that I love you and I'm glad you've been a part of my life.</li><li>I feel like my punishment is over, but my <span class=\"keyword\">friend</span>s are now being punished.</li><li>I want my <span class=\"keyword\">friend</span>s to know it is not the way to die, but I belong to Jesus Christ.</li><li>Thank all of my <span class=\"keyword\">friend</span>s on the row.</li><li>Goodbye to all my <span class=\"keyword\">friend</span>s; be cool.</li>"
}, {
  "name": "Jesus",
  "count": 97,
  "group": "religion",
  "quotes": "<li>Take my hand, Lord <span class=\"keyword\">Jesus</span>, I'm coming home.</li><li>I pray that Jesus will give you peace.</li><li>I would like to ask the Lord <span class=\"keyword\">Jesus</span> Christ for forgiveness and say that in spite of my circumstances, I have been blessed by him.</li><li>I want my friends to know that it is not the right way to die, but I belong to <span class=\"keyword\">Jesus</span> Christ.</li><li>I would like to thank my Lord <span class=\"keyword\">Jesus</span> Christ for keeping me strong all these years.</li><li><span class=\"keyword\">Jesus</span> Christ is the Lord of Lords and the King of Kings.</li><li>I really do not believe that if <span class=\"keyword\">Jesus</span> were here tonight that he would execute me.</li><li>Lord <span class=\"keyword\">Jesus</span> Christ in my life, I know He has forgiven me, I have accepted His forgiveness.</li><li>Our Lord <span class=\"keyword\">Jesus</span> Christ, I commend myself to you.</li><li>Though <span class=\"keyword\">Jesus</span> Christ, we have vicotry over death.</li>"
}, {
  "name": "pain",
  "count": 96,
  "group": "sorrow",
  "quotes": "<li>I have no <span class=\"keyword\">pain</span> and no guilt.</li><li>I know that is not going to eliminate the <span class=\"keyword\">pain</span>, because I have a child.</li><li>And if this takes the <span class=\"keyword\">pain</span> away, so be it.</li><li>Another mother got hurt, as a parent I understand the <span class=\"keyword\">pain</span>.</li><li>There <span class=\"keyword\">pain</span> on both sides and it's not an issue that people just sit there and voice off and say, well, this is a good thing, or this is a bad thing.</li><li>Hate causes a lifetime of <span class=\"keyword\">pain</span>.</li><li>No more <span class=\"keyword\">pain</span> and frustration.</li><li>I know ya'lls <span class=\"keyword\">pain</span>, believe me I shed plenty of tears behind Carlos.</li><li>My punishment is nothing compared to the <span class=\"keyword\">pain</span> and sorrow I have caused.</li><li>I don't deserve to cause you <span class=\"keyword\">pain</span>.</li>"
}, {
  "name": "death",
  "count": 92,
  "group": "death",
  "quotes": "<li>A revenge <span class=\"keyword\">death</span> won't get you anything.</li><li>I hereby sentence both of them to <span class=\"keyword\">death</span>, which I carried out in August 1998.</li><li>I don't fear <span class=\"keyword\">death</span>.</li><li>Life is <span class=\"keyword\">death</span>, <span class=\"keyword\">death</span> is life.</li><li>Even though I lay on this gurney, seconds away from my <span class=\"keyword\">death</span>, I am at total peace.</li><li>There are people on <span class=\"keyword\">death</span> row that need help.</li><li>There are 300 people on <span class=\"keyword\">death</span> row, and everyone is not a monster.</li><li>I do not want anybody to mourn my <span class=\"keyword\">death</span>, celebrate my life.</li><li>Yea, though I walk through the valley of the shadow of <span class=\"keyword\">death</span>, I will fear no evil; for thou art with me.</li><li>I know you believe that you're going to have closure tonight and as I stand before God today, the true judge, I had nothing to do with the <span class=\"keyword\">death</span> of your family.</li><li>My <span class=\"keyword\">death</span> began on August 2, 1991 and continued when I began to see the beautiful and innocent life that I had taken.</li>"
}, {
  "name": "ask",
  "count": 91,
  "group": "desire",
  "quotes": "<li>I <span class=\"keyword\">ask</span> the good Lord to forgive me.</li><li>I <span class=\"keyword\">ask</span>ed the Lord to have mercy on me and I hope He has mercy on these people carrying out this mass slaughter.</li><li>I am not <span class=\"keyword\">ask</span>ing for your forgiveness.</li><li>I am <span class=\"keyword\">ask</span>ing you to go and give them hugs.</li><li>I can only <span class=\"keyword\">ask</span> that you have the peace that I do.</li><li>I <span class=\"keyword\">ask</span> each of you to lift up your voices to demand an end to the Death Penalty.</li><li>I am not strong enough to <span class=\"keyword\">ask</span> for forgiveness because I don't if I am worth.</li><li>I <span class=\"keyword\">ask</span> for forgiveness for all of the poison that I brought into the US, the country I love.</li><li>If I see your father I will <span class=\"keyword\">ask</span> him forgiveness.</li><li>First of all, I would like to <span class=\"keyword\">ask</span> Sister Teresa to send Connie a yellow rose.</li>"
}, {
  "name": "strong",
  "count": 86,
  "group": "strength",
  "quotes": "<li>I'm <span class=\"keyword\">strong</span>.</li><li>Tell them I finished <span class=\"keyword\">strong</span>.</li><li>I would like to thank my Lord Jesus Christ for keeping me <span class=\"keyword\">strong</span> all these years.</li><li>And I am not as <span class=\"keyword\">strong</span> as I thought I was going to be.</li><li>If I could think of a word in the vocabulary <span class=\"keyword\">strong</span>er, you need to hear something <span class=\"keyword\">strong</span>er, you deserve it.</li><li>Stay <span class=\"keyword\">strong</span>.</li><li>I came into the world <span class=\"keyword\">strong</span>, and I'll leave the world <span class=\"keyword\">strong</span>.</li><li>Be <span class=\"keyword\">strong</span> in the Lord.</li><li>I am not <span class=\"keyword\">strong</span> enough to ask for forgiveness because I don't if I am worth.</li><li>And to everyone at the Polunsky Unit, just keep your heads up and stay <span class=\"keyword\">strong</span>.</li>"
}, {
  "name": "kill",
  "count": 82,
  "group": "crime",
  "quotes": "<li>This is about destroying lives to show they can <span class=\"keyword\">kill</span>, but they hide behind laws of American.</li><li>I know it doesn't mean anything; I told the truth because I feel like you should know who <span class=\"keyword\">kill</span>ed your loved one.</li><li>You're gonna stop <span class=\"keyword\">kill</span>ing innocent kids, murdering young kids.</li><li>They want to <span class=\"keyword\">kill</span> me   for this; I am not the man that did this.</li><li>I am sorry that I <span class=\"keyword\">kill</span>ed him, but he would not have been in prison if he was a saint.</li><li>Now you are all probably mad at me and I would probably be in the same situation you all in if anybody I thought <span class=\"keyword\">kill</span>ed anybody in my family ahh.</li><li>Like I've said from day one, I did not go in there and <span class=\"keyword\">kill</span> them - but I am no better than those that did.</li><li>If you had wanted to punish me you would have <span class=\"keyword\">kill</span>ed me the day after, instead of <span class=\"keyword\">kill</span>ing me now.</li><li>If I was y'all, I would have <span class=\"keyword\">kill</span>ed me.</li><li>You can <span class=\"keyword\">kill</span> a revolutionary, but you cannot stop the revolution.</li>"
}, {
  "name": "heart",
  "count": 80,
  "group": "heart",
  "quotes": "<li>I hope you can find peace in your <span class=\"keyword\">heart</span> and happiness.</li><li>I have peace in my <span class=\"keyword\">heart</span> and ready for the next journey.</li><li>I thank you for all the things you have done in my life, for the ways that you have opened my eyes, softened my <span class=\"keyword\">heart</span>.</li><li>Please don't carry around that hurt in your <span class=\"keyword\">heart</span>.</li><li>There is no anger in my <span class=\"keyword\">heart</span> about this entire situation.</li><li>I hope this will touch your <span class=\"keyword\">heart</span>s like you have touched mine.</li><li>I ask that if Linda and Gary and their family can find it in their <span class=\"keyword\">heart</span>s to forgive me, but if not, I will understand.</li><li>My last words will be: And He was the light that shineth in the <span class=\"keyword\">heart</span>s of all man from the foundations of the world.</li><li>Keep clean <span class=\"keyword\">heart</span>s and I will see y'all on the other side.</li><li>We have so much to give when we give out of our <span class=\"keyword\">heart</span>s.</li>"
}, {
  "name": "father",
  "count": 79,
  "group": "family",
  "quotes": "<li>I never intended for your husband and <span class=\"keyword\">father</span> to be killed, it was just an accident.</li><li>If my life could bring your <span class=\"keyword\">father</span> back, then let it be.</li><li>Give him back his life, give back my <span class=\"keyword\">father</span> his life, and my mother her health.</li><li>I wish we could pray to Allah, the <span class=\"keyword\">father</span> of the universe.</li><li>There is nothing strange, love governs all events, what is (unintelligible), who is who was his mother and <span class=\"keyword\">father</span>, we extend my love to all my brothers and sister extend to life and my religion, it is Allah.</li><li>I am not the best <span class=\"keyword\">father</span>, the best son, or the best friend in the world.</li><li>I am responsible for them losing their mother, their <span class=\"keyword\">father</span>, and their grandmother.</li><li>If I see your <span class=\"keyword\">father</span> I will ask him forgiveness.</li><li>To my family and friends, <span class=\"keyword\">father</span>, sister and brother, those that have traveled so far to be here today, please just know that I am at peace.</li>"
}, {
  "name": "years",
  "count": 78,
  "group": "time",
  "quotes": "<li>Over the <span class=\"keyword\">years</span> I have learned to love.</li><li>The last two <span class=\"keyword\">years</span> have been the best.</li><li>As of that time, the State of Texas has been holding me illegally in confinement and by force for 15 <span class=\"keyword\">years</span>.</li><li>Yes, I would like to tell my wife that I love her and thank her for all the <span class=\"keyword\">years</span> of happiness.</li><li>For <span class=\"keyword\">years</span> I have never thought that I deserved any type of forgiveness.</li><li>I am not locked up inside, all of these <span class=\"keyword\">years</span> I have been free.</li><li>I have been persecuted for 12 <span class=\"keyword\">years</span> for something I did not do.</li><li>The hardest part of all the <span class=\"keyword\">years</span> I was on death row.</li><li>Through the <span class=\"keyword\">years</span> of being in prison I come to hear and respect our life.</li><li>I am not the same person as I was 24 <span class=\"keyword\">years</span> ago.</li>"
}, {
  "name": "happen",
  "count": 76,
  "group": "crime",
  "quotes": "<li>What <span class=\"keyword\">happen</span>ed between me and Rocky <span class=\"keyword\">happen</span>ded too fast.</li><li>I didn't know what <span class=\"keyword\">happen</span>ed.</li><li>God is the only witness that knows what <span class=\"keyword\">happen</span>ed that night.</li><li>To my beautiful daughter, the best thing that ever <span class=\"keyword\">happen</span>ed to me.</li><li>I am glad it <span class=\"keyword\">happen</span>ed this way.</li><li>He'll tell you the truth about what <span class=\"keyword\">happen</span>ed to your husband.</li><li>What <span class=\"keyword\">happen</span>ed was wrong.</li><li>Please forgive me, do not worry about what is going to <span class=\"keyword\">happen</span>.</li><li>What's <span class=\"keyword\">happen</span>ing now, you are suffering.</li><li>What is <span class=\"keyword\">happen</span>ing to me now is unjust and the system is broken.</li><li>None of this should have <span class=\"keyword\">happen</span>ed.</li>"
}, {
  "name": "man",
  "count": 74,
  "group": "people",
  "quotes": "<li>Don't lie, <span class=\"keyword\">man</span>.</li><li>I apologize for not being the <span class=\"keyword\">man</span> you wanted me to be.</li><li>I thank the Lord for the <span class=\"keyword\">man</span> I am today.</li><li>God help you, because what you're doing here today and what's in your hearts here today makes you no better than any <span class=\"keyword\">man</span> or wo<span class=\"keyword\">man</span> on death-rows across this country.</li><li>Tommy Perkins, the <span class=\"keyword\">man</span> that got a capital life sentence for murdering Kinslow -- he did not do it.</li><li>No <span class=\"keyword\">man</span> in this world has had a better family than me.</li><li>I'm sorry I did not know the <span class=\"keyword\">man</span> but for a few seconds before I shot him.</li><li>I walked in here like a <span class=\"keyword\">man</span> and I am leaving here like a <span class=\"keyword\">man</span>.</li><li>Specifically, I want to say that the bad evil <span class=\"keyword\">man</span> I was when I came to death row 13 years ago is no more – by the power of God; Jesus Christ; God Almighty; Holy Spirit, he has transformed me as a new creature of Christ.</li><li>I am an innocent <span class=\"keyword\">man</span>, and something very wrong is taking place tonight.</li>"
}, {
  "name": "cause",
  "count": 72,
  "group": "crime",
  "quotes": "<li>I never meant to <span class=\"keyword\">cause</span> ya'll so much pain.</li><li>Hate <span class=\"keyword\">cause</span>s a lifetime of pain.</li><li>We <span class=\"keyword\">cause</span>d a lot of heartache, grief, pain and suffering, and I am sorry.</li><li>I don't deserve to <span class=\"keyword\">cause</span> you pain.</li><li>I've <span class=\"keyword\">cause</span>d you pain and grief beyond ever dreaming to <span class=\"keyword\">cause</span> someone of.</li><li>I realize that my actions have <span class=\"keyword\">cause</span>d this death and a lot of pain and grief.</li><li>My punishment is nothing compared to the pain and sorrow I have <span class=\"keyword\">cause</span>d.</li><li>I <span class=\"keyword\">cause</span>d a lot of heartache, and I ask for your forgiveness.</li><li>I thank all of the people that have rallied to my <span class=\"keyword\">cause</span>.</li><li>For many years I have done things my way, which <span class=\"keyword\">cause</span>d a lot of pain to me, my family and many others.</li>"
}, {
  "name": "thing",
  "count": 70,
  "group": "other",
  "quotes": "<li>Let's do this damn <span class=\"keyword\">thing</span>.</li><li>To my beautiful daughter, the best <span class=\"keyword\">thing</span> that ever happened to me.</li><li>The biggest <span class=\"keyword\">thing</span> I wanted to say was to you and family and I know I haven't had a chance to talk with ya'll in any form or fashion or way or manner.</li><li>If I had to do again, I would not change a <span class=\"keyword\">thing</span>.</li><li>The terrfying <span class=\"keyword\">thing</span> is the US is the only place, country that is the only civilized country that is free that says it will stop murder and enable justice.</li><li>It is the right <span class=\"keyword\">thing</span> to do.</li><li>The only <span class=\"keyword\">thing</span> I want to say is that I appreciate the hospitality that you guys have shown me and the respect; and the last meal was really good.</li><li>Love is the only <span class=\"keyword\">thing</span> for us.</li><li>Just remember the good <span class=\"keyword\">thing</span>s and not the bad.</li><li>I want you to take this <span class=\"keyword\">thing</span> off into international court, Mr.</li><li>You will continue to be string in every<span class=\"keyword\">thing</span> that you do.</li>"
}, {
  "name": "when",
  "count": 70,
  "group": "time",
  "quotes": "<li>Tonight <span class=\"keyword\">when</span> I close my eyes, I'll be with my Father.</li><li>For all of you people, I defended myself <span class=\"keyword\">when</span> I killed your family member.</li><li>I am to blame for this, I will take that Lord, <span class=\"keyword\">when</span> I get there.</li><li>I know you weren't happy <span class=\"keyword\">when</span> I stopped my appeals, but you knewwhy.</li><li>I know <span class=\"keyword\">when</span> I die, I'll have life in heaven and life eternal everlasting.</li><li>I will be the first one you see <span class=\"keyword\">when</span> you cross over.</li><li>This is what happens to black men <span class=\"keyword\">when</span> they stand up and protest for what is right and just.</li><li>She will tell you that <span class=\"keyword\">when</span> she gets a chance to.</li><li>But <span class=\"keyword\">when</span> it comes out, I hope it stops this.</li><li>I'm ready <span class=\"keyword\">when</span> you are.</li>"
}, {
  "name": "right",
  "count": 68,
  "group": "judgement",
  "quotes": "<li>If ya'll don't have your life <span class=\"keyword\">right</span>, get it <span class=\"keyword\">right</span>.</li><li>Get your life <span class=\"keyword\">right</span> with Christ; it's coming to an end.</li><li>Murder isn't <span class=\"keyword\">right</span>, killing of any kind isn't <span class=\"keyword\">right</span>.</li><li>It's not <span class=\"keyword\">right</span> to kill anybody just because I killed your people.</li><li>Everyone changes, <span class=\"keyword\">right</span>?</li><li>I can't be more sorry than I am <span class=\"keyword\">right</span> now.</li><li>He restoreth my soul; He guides me down the <span class=\"keyword\">right</span> paths.</li><li>This what is happening <span class=\"keyword\">right</span> now is an injustice.</li><li>First of all, you have every <span class=\"keyword\">right</span> to hate me and every <span class=\"keyword\">right</span> to want to see this.</li><li>It is the <span class=\"keyword\">right</span> thing to do.</li>"
}, {
  "name": "brother",
  "count": 66,
  "group": "family",
  "quotes": "<li>Thank you <span class=\"keyword\">brother</span>, don't hate nobody, I feel good.</li><li>I never wanted to kill your <span class=\"keyword\">brother</span>.</li><li>Tell all the <span class=\"keyword\">brother</span>s to keep their heads up, eyes toward the sky.</li><li>Lord, thank you for all my family, all my friends, and all my <span class=\"keyword\">brother</span>s on the row.</li><li>We must remember <span class=\"keyword\">brother</span>s, this is what we're faced with.</li><li>Randy Greer, my little <span class=\"keyword\">brother</span>, I'll be watching you, stay out of trouble.</li><li>All of my <span class=\"keyword\">brother</span>s on death row, those who died and those who are still there, to hang in there.</li><li>To my <span class=\"keyword\">brother</span>s and sisters and all my family members who have supported me and who have loved me despite my faults and imperfections.</li><li>We've all lost grandpas, <span class=\"keyword\">brother</span>s, and sisters.</li><li>Keep moving forward, my <span class=\"keyword\">brother</span>s.</li>"
}, {
  "name": "please",
  "count": 66,
  "group": "desire",
  "quotes": "<li>Father <span class=\"keyword\">please</span> accept my soul.</li><li>Please, <span class=\"keyword\">please</span>, Lord, don't fail me.</li><li>I, Ramiro Hernandez, say this with lots of love to young people, listen to your parents <span class=\"keyword\">please</span>.</li><li>If my murder makes it easier for everyone else let the forgiveness <span class=\"keyword\">please</span> be a part of the healing.</li><li>I am at peace, <span class=\"keyword\">please</span> believe me.</li><li>If my words can persuade you to discontinue this practice of executing people, <span class=\"keyword\">please</span> do so.</li><li>And, <span class=\"keyword\">please</span> Lord, I confess my sins.</li><li>Warden I am ready to go home <span class=\"keyword\">please</span>.</li><li>All of you <span class=\"keyword\">please</span>.</li><li>If there is any justice in this world, <span class=\"keyword\">please</span> use this to keep other people from being where I'm at.</li>"
}, {
  "name": "ready",
  "count": 65,
  "group": "readiness",
  "quotes": "<li>I'm <span class=\"keyword\">ready</span> when you are.</li><li>I'm not <span class=\"keyword\">ready</span> to go, but I have no choice; I sent several letters to my family; they'll be very moving when you get them.</li><li>Just know that I'm <span class=\"keyword\">ready</span> to go.</li><li>I am <span class=\"keyword\">ready</span> for the final blessing.</li><li>Thank you, Warden, Thank you Chaplain, Thank you God, I am <span class=\"keyword\">ready</span> to go.</li><li>I'm <span class=\"keyword\">ready</span> to teleport.</li><li>Peace, Freedom, I'm <span class=\"keyword\">ready</span>.</li><li>I'm <span class=\"keyword\">ready</span> Warden, send me home.</li><li>I am <span class=\"keyword\">ready</span> to begin my journey and that's all I have to say.</li><li>I have peace in my heart and <span class=\"keyword\">ready</span> for the next journey.</li>"
}, {
  "name": "care",
  "count": 63,
  "group": "gratefulness",
  "quotes": "<li>To be here on Texas death Row show all people that we people of American don't <span class=\"keyword\">care</span> about helping.</li><li>Take <span class=\"keyword\">care</span> of my kids and stay strong, life has to go on.</li><li>Be string and take <span class=\"keyword\">care</span> of yourselves.</li><li>Father I commend my soul, please take <span class=\"keyword\">care</span> and watch everybody I leave behind.</li><li>Take <span class=\"keyword\">care</span> of y'all.</li><li>Just because it happens, do not think that God doesn't <span class=\"keyword\">care</span>.</li><li>Does anyone <span class=\"keyword\">care</span> who I am.</li><li>Take <span class=\"keyword\">care</span>, give everybody my regards.</li><li>But it's all part of life, and my family, take <span class=\"keyword\">care</span> of yourselves.</li>"
}, {
  "name": "now",
  "count": 63,
  "group": "time",
  "quotes": "<li>I feel like my punishment is over, but my friends are <span class=\"keyword\">now</span> being punished.</li><li>I did wrong, <span class=\"keyword\">now</span> I am paying the ultimate price, even though it's a crooked way.</li><li>We k<span class=\"keyword\">now</span> that Allah is with us <span class=\"keyword\">now</span> and forever.</li><li>I k<span class=\"keyword\">now</span> you can't hear me <span class=\"keyword\">now</span> but I k<span class=\"keyword\">now</span> that it won't matter what I have to say.</li><li>I did have, but <span class=\"keyword\">now</span> I see my family here and everything - all I have to say is I love you all so much.</li><li>Heavenly Father, as I come to you to praise and thank you that even <span class=\"keyword\">now</span> I can endure the pain that you endured when you died for me on the cross.</li><li>And all I have to say is that right <span class=\"keyword\">now</span> I'm sorry that it happened and I was part, not part in it but, part responsible for not properly getting the word out in time to get the right victim or the right convict or the right person that did it.</li><li>The statement that I would like to make is, none of this should have happened and <span class=\"keyword\">now</span> that I'm dying, there is nothing left to worry about.</li><li>I hope that one day we can look back on the evil that we're doing right <span class=\"keyword\">now</span> like the witches we burned at the stake.</li><li>And <span class=\"keyword\">now</span> these three remain: faith, hope and love.</li>"
}, {
  "name": "pray",
  "count": 61,
  "group": "religion",
  "quotes": "<li>I got reason to rejoice and I <span class=\"keyword\">pray</span> to see all of you there someday.</li><li>I <span class=\"keyword\">pray</span> you find the peace through salvation.</li><li>My family <span class=\"keyword\">pray</span>s for you and everybody, if these words can ever touch your heart, I am sorry, I am truly sorry.</li><li>And I <span class=\"keyword\">pray</span> that through His mercy, He will allow me into His grace.</li><li>My request is that you get yourselves in church and <span class=\"keyword\">pray</span> for forgiveness because you are murdering me.</li><li>Yes, I would like to praise Allah and I am <span class=\"keyword\">pray</span>ing to Allah.</li><li>Though my judgment is merciful, I hope and <span class=\"keyword\">pray</span> that all those involved as well as the judgment upon ya'll, will one day be more merciful than mine.</li><li>I've been <span class=\"keyword\">pray</span>ing all day for Carl Levin's wife to drive the bitterness from her heart because that bitterness that's in her heart will send her to Hell just as surely as any other sin.</li><li>And I <span class=\"keyword\">pray</span> and ask God's forgiveness for all of us respectively as human beings.</li><li>Father, I <span class=\"keyword\">pray</span> for these Wardens and the officers and the people that deal with all of this, Father, I ask that you touch their hearts, Father, and if there is any wrong to it, that you will forgive them, Father.</li>"
}, {
  "name": "time",
  "count": 59,
  "group": "time",
  "quotes": "<li>The best <span class=\"keyword\">time</span> in my life is during this period.</li><li>As of that <span class=\"keyword\">time</span>, the State of Texas has been holding me illegally in confinement and by force for 15 years.</li><li>Everybody has their <span class=\"keyword\">time</span>, don't worry about me.</li><li>You were just in the wrong place at the wrong <span class=\"keyword\">time</span>.</li><li>It didn't come out in <span class=\"keyword\">time</span> to save my life.</li><li>I will be with you every <span class=\"keyword\">time</span> you take a shower.</li><li>It would take me an hour or a long <span class=\"keyword\">time</span>, man, but, ah, man, I don't want to hold y'all up, man, like that, ah.</li><li>The burden will be wiped away and you will be at ease to know that I know how it is and they will pay for it when their <span class=\"keyword\">time</span> comes.</li><li>That's it and it's <span class=\"keyword\">time</span> to roll up out of her.</li><li>I've done wrong, sure, I've paid the <span class=\"keyword\">time</span>.</li>"
}, {
  "name": "always",
  "count": 59,
  "group": "time",
  "quotes": "<li>The truth has <span class=\"keyword\">always</span> been there.</li><li>Young people, listen to your parents; <span class=\"keyword\">always</span> do what they tell you to do, go to school, learn from your mistakes.</li><li>Little people <span class=\"keyword\">always</span> seem to get squashed.</li><li>A lot of people have <span class=\"keyword\">always</span> asked if there is a Heaven, and I say there is.</li><li>I 'll <span class=\"keyword\">always</span> be watching over you.</li><li>And love is unconditional, as Mama has <span class=\"keyword\">always</span> told us.</li><li>I <span class=\"keyword\">always</span> wanted to tell you but I just didn't know how.</li><li>God bless you all and may God's best blessings be <span class=\"keyword\">always</span> yours.</li><li>I am sorry; I have <span class=\"keyword\">always</span> been sorry.</li><li>Y'all <span class=\"keyword\">always</span> told me not to worry about myself.</li>"
}, {
  "name": "back",
  "count": 57,
  "group": "time",
  "quotes": "<li>We can't look <span class=\"keyword\">back</span>.</li><li>I don't know if you remember <span class=\"keyword\">back</span> in 2000, you were happy the way it happened.</li><li>To all the guys <span class=\"keyword\">back</span> on the row, keep your heads up, keep up the fight.</li><li>To everybody <span class=\"keyword\">back</span> on the row, I know you're going through a lot over there.</li><li>Not one day has passed that I wish I could take it <span class=\"keyword\">back</span>.</li><li>I was real stupid <span class=\"keyword\">back</span> then.</li><li>I messed up, and I can't take it <span class=\"keyword\">back</span>.</li><li>But my death doesn't bring your son <span class=\"keyword\">back</span> - it doesn't bring closure.</li><li>They have beat me up in the <span class=\"keyword\">back</span>.</li><li>If it would have brought closure or brought her <span class=\"keyword\">back</span>, I would have done this years ago, I promise, I promise.</li>"
}, {
  "name": "never",
  "count": 54,
  "group": "time",
  "quotes": "<li>Today, I realized that I can <span class=\"keyword\">never</span> say everything that needed to be said, because there is still so much that needs to be said.</li><li>For years I have <span class=\"keyword\">never</span> thought that I deserved any type of forgiveness.</li><li>I am not crying for myself, I am crying for the lost and those that are dying for their sins, those that are committing suicide, those that don't know God and have <span class=\"keyword\">never</span> been set free.</li><li>Even though I have to die for my mistake, he paid for mine by wages I could <span class=\"keyword\">never</span> pay.</li><li>I wanted a third, but that <span class=\"keyword\">never</span> happened.</li><li>I leave my love here; I am <span class=\"keyword\">never</span> going to stop loving you.</li><li>I have <span class=\"keyword\">never</span> been mean-hearted or cruel.</li><li>I <span class=\"keyword\">never</span> knew I could do it, but you made it possible.</li><li>And all of these it was <span class=\"keyword\">never</span> nothing personal.</li><li>I <span class=\"keyword\">never</span> claimed to be the best person.</li>"
}, {
  "name": "help",
  "count": 53,
  "group": "gratefulness",
  "quotes": "<li>I appreciate the people that <span class=\"keyword\">help</span>ed me out.</li><li>Lee Taylor needs <span class=\"keyword\">help</span>, Bobby Hines, Steve Woods.</li><li>The judges and courts <span class=\"keyword\">help</span>ed you and you didn't have all the facts.</li><li>I hope it <span class=\"keyword\">help</span>s a little.</li><li>And thanks for the friends at the Polunsky Unit that <span class=\"keyword\">help</span>ed me get through this that didn't agree with my decision - and still gave me their friendship.</li><li>Father Walsh, you have <span class=\"keyword\">help</span>ed me so much to come to a knowledge of the Lord.</li><li>Ah, no ah, I really can't say, I don't think I can say anything that will <span class=\"keyword\">help</span>, but I hope through your God, you can forgive me.</li><li>I hope that by donating my body to science that some parts of it can be used to <span class=\"keyword\">help</span> someone, and I just thank the Lord for all that he has done for me.</li><li>This is all I am going to do to <span class=\"keyword\">help</span> you out in any way for the nightmare and pain that I have caused you, but I am truly sorry and I wish I could take back what I did, but I can't.</li><li>I hope all the veterans and teenagers out there who have a drug problem will get <span class=\"keyword\">help</span>.</li>"
}, {
  "name": "way",
  "count": 52,
  "group": "other",
  "quotes": "<li>I don't know if you remember back in 2000, you were happy the <span class=\"keyword\">way</span> it happened.</li><li>I am glad it happened this <span class=\"keyword\">way</span>.</li><li>You have got   to find a <span class=\"keyword\">way</span> to get rid of the hate.</li><li>I hate the <span class=\"keyword\">way</span> things turned out.</li><li>This was the only <span class=\"keyword\">way</span> God could save me; I would pay it back a thousand times to bring back your loved ones.</li><li>I am sorry for the <span class=\"keyword\">way</span> I talk in English.</li><li>They have family too; the <span class=\"keyword\">way</span> they suffer is the <span class=\"keyword\">way</span> I am suffering.</li><li>I would like to give thanks for the unjust <span class=\"keyword\">way</span> my trial attorneys John Donahue and Frank Hollbrook purposely denied me a fair trial.</li><li>We are filled with love looking for affection and a <span class=\"keyword\">way</span> to understand.</li><li>Texans was breed that <span class=\"keyword\">way</span> to live, think, act.</li>"
}, {
  "name": "mom",
  "count": 52,
  "group": "family",
  "quotes": "<li>I'm going <span class=\"keyword\">mom</span></li><li>Hey <span class=\"keyword\">mom</span> and pop.</li><li>First, I want to let my <span class=\"keyword\">mom</span> know not to cry, there is no reason to cry, everybody dies.</li><li>Bury me right beside <span class=\"keyword\">mom</span>ma.</li><li>Make sure <span class=\"keyword\">mom</span>ma knows, alright.</li><li>Kick the tires and light the fire, I am going home to see my son and my <span class=\"keyword\">mom</span>, I love you and God Bless you.</li><li>This is something I have to do and I am going to be with my <span class=\"keyword\">mom</span>ma and your <span class=\"keyword\">mom</span>ma.</li><li>Call my <span class=\"keyword\">mom</span> and tell her that this particular process is over.</li><li>Well <span class=\"keyword\">mom</span>, sometimes it works out like this.</li><li>And I just want to tell my <span class=\"keyword\">mom</span> that I love her and I will see her in Heaven.</li>"
}, {
  "name": "Christ",
  "count": 52,
  "group": "religion",
  "quotes": "<li>Through Jesus <span class=\"keyword\">Christ</span>, we have victory over death.</li><li>I want to thank the Lord, Jesus <span class=\"keyword\">Christ</span>, for the years I have spent on death row. They have been a blessing in my life.</li><li>I have had the opportunity to serve Jesus <span class=\"keyword\">Christ</span> and I am thankful for the opportunity.</li><li>The peace you will find will be a temporary peace, true peace will come through find <span class=\"keyword\">Christ</span>.</li><li>In the name of Jesus <span class=\"keyword\">Christ</span>, I love you.</li><li>I have been crucified with <span class=\"keyword\">Christ</span>.</li><li>Please, I ask that I rest in your arms in the name of <span class=\"keyword\">Christ</span> Jesus I pray this.</li><li>I truly forgive all of y'all in <span class=\"keyword\">Christ</span> Jesus, we pray.</li><li>I would like to give thanks to God Almighty, by whose grace I am saved through His son, Jesus <span class=\"keyword\">Christ</span>, without whom I would be nothing today.</li><li>Jesus <span class=\"keyword\">Christ</span> is my Lord and Savior and I want him to be yours.</li>"
}, {
  "name": "warden",
  "count": 51,
  "group": "prison",
  "quotes": "<li>I'm ready, Warden.</li><li>Thanks to the officers and to the <span class=\"keyword\">warden</span> that are going to witness this.</li><li>Thank you, Warden.</li><li>Let's go, Warden.</li><li>Go ahead, Warden, murder me.</li><li>Warden, Since I don't have nothing to say, you can go ahead and send me to my Heavenly Father.</li><li>That will be all, Warden,</li><li>Warden, you can go ahead.</li><li>Warden, pull the trigger.</li><li>You may proceed, Warden.</li>"
}, {
  "name": "innocent",
  "count": 49,
  "group": "crime",
  "quotes": "<li>You're gonna stop killing <span class=\"keyword\">innocent</span> kids, murdering young kids.</li><li>Lord reach down and help <span class=\"keyword\">innocent</span> men on death row.</li><li>Mom, Celeste: Please know I'm <span class=\"keyword\">innocent</span> and I love you both.</li><li>I have professed my innocence for nine years, and I continue to say I am <span class=\"keyword\">innocent</span>.</li><li>Not all of us are <span class=\"keyword\">innocent</span>, but those are.</li><li>My death began on August 2, 1991 and continued when I began to see the beautiful and <span class=\"keyword\">innocent</span> life that I had taken.</li><li>Ya'll are killing an <span class=\"keyword\">innocent</span> man.</li><li>All I want to say is I'm <span class=\"keyword\">innocent</span>, I didn't kill my wife.</li><li>I charge each and every one of you with the murder of an <span class=\"keyword\">innocent</span> man.</li><li>We must continue to stay strong all around the world, and people must come together to stop the systematic killing of poor and <span class=\"keyword\">innocent</span> black people.</li>"
}, {
  "name": "good",
  "count": 48,
  "group": "judgment",
  "quotes": "<li>Just remember the <span class=\"keyword\">good</span> things and not the bad.</li><li>God is <span class=\"keyword\">good</span>.</li><li>I am <span class=\"keyword\">good</span>, I am straight, don't trip.</li><li>It's been <span class=\"keyword\">good</span>, dude.</li><li>Probably, I would have put up a <span class=\"keyword\">good</span> fight; you have calmed me.</li><li>We're all <span class=\"keyword\">good</span>.</li><li>It's all <span class=\"keyword\">good</span>, it's been a great honor.</li><li>I had a <span class=\"keyword\">good</span> life.</li><li>I appreciate all the <span class=\"keyword\">good</span> and bad times together.</li><li>Only the sky and the green grass goes on forever and today is a <span class=\"keyword\">good</span> day to die.</li>"
}, {
  "name": "home",
  "count": 48,
  "group": "religion",
  "quotes": "<li>Kick the tires and light the fire, I am going <span class=\"keyword\">home</span> to see my son and my mom, I love you and God Bless you.</li><li>Mommy I will be <span class=\"keyword\">home</span> when I get there.</li><li>I pray that you will bring me <span class=\"keyword\">home</span> tonight.</li><li>I'm ready to go <span class=\"keyword\">home</span>.</li><li>Jesus, take me <span class=\"keyword\">home</span>.</li><li>This is just a stepping stone to <span class=\"keyword\">home</span>.</li><li>Warden, take me <span class=\"keyword\">home</span>.</li><li>Death is but a brief moments slumber and a short journey <span class=\"keyword\">home</span>.</li><li>And now I just pray that if there is anything against me that God takes it <span class=\"keyword\">home</span>.</li><li>Come <span class=\"keyword\">home</span> when you can.</li>"
}, {
  "name": "Allah",
  "count": 46,
  "group": "religion",
  "quotes": "<li>Yes, I bear witness that there is no God, but <span class=\"keyword\">Allah</span>.</li><li>From <span class=\"keyword\">Allah</span> we came and from <span class=\"keyword\">Allah</span> we will return.</li><li>May <span class=\"keyword\">Allah</span> bless each and every one of you.</li><li>I wish we could pray to <span class=\"keyword\">Allah</span>, the father of the universe.</li><li>We know that you are <span class=\"keyword\">Allah</span>, that you are the prophet in these days that is in charge of the human race in this new era of time.</li><li>I will ask <span class=\"keyword\">Allah</span> for forgiveness because he created me and he will forgive me.</li><li>I thank <span class=\"keyword\">Allah</span> for sending her to me.</li><li>Certainly murder cannot be an instrument of <span class=\"keyword\">Allah</span>.</li><li>I know <span class=\"keyword\">Allah</span> will forgive me, <span class=\"keyword\">Allah</span> is the forgiver.</li><li>My fear is for <span class=\"keyword\">Allah</span>, God only, who has at this moment the only power to determine if I should live or die.</li>"
}, {
  "name": "sir",
  "count": 46,
  "group": "prison",
  "quotes": "<li>Thank you, <span class=\"keyword\">sir</span>.</li><li>Yes, <span class=\"keyword\">sir</span></li><li>No <span class=\"keyword\">sir</span>, I just want to pray a chant, do what you have to do.</li><li>Yes <span class=\"keyword\">sir</span>, I charge the people of the jury.</li><li>Yes <span class=\"keyword\">sir</span>, to my family and children, I love you very much.</li><li>Yes <span class=\"keyword\">sir</span>, Warden, ok, I've been hanging around this popsicle stand way too long.</li><li>That's all, <span class=\"keyword\">sir</span>.</li><li>Yes <span class=\"keyword\">sir</span>, I would like to ask forgiveness of the family.</li><li>Yes <span class=\"keyword\">sir</span>, Ernest, Christopher, Ochente, Mary and Jennifer tell all the kids I love them and never forget.</li><li>Yes <span class=\"keyword\">sir</span>, I want to tell my mom that I love her and thank her for everything that she has done for me.</li>"
}, {
  "name": "apologize",
  "count": 45,
  "group": "sorrow",
  "quotes": "<li>I would like to <span class=\"keyword\">apologize</span> and say I'm sorry but words seem so hollow and cheap.</li><li>I <span class=\"keyword\">apologize</span> for not being the man you wanted me to be.</li><li>I hope to God, He lets me see her in Heaven so I can <span class=\"keyword\">apologize</span> to her.</li><li>I <span class=\"keyword\">apologize</span> for your loss and your pain, but I didn't kill those people.</li><li>I would like to <span class=\"keyword\">apologize</span> for all of the pain and suffering I put you all through.</li><li>I wasn't going to <span class=\"keyword\">apologize</span> by letter, I wanted to <span class=\"keyword\">apologize</span> face to face.</li><li>I <span class=\"keyword\">apologize</span> and I know that you may not be able to forgive me and I know that may not be able to forgive me in this life and in this world, but I hope sometime in the future you will be able to find it in you to forgive me.</li><li>I can't imagine what I have taken from y'all, but I do want to <span class=\"keyword\">apologize</span> and I want to let you know that I did do it.</li><li>First of all, I would like to say that I do not know any of y'all and that is unfortunate, because I would like to <span class=\"keyword\">apologize</span> to each and every one of you individually.</li><li>I want to <span class=\"keyword\">apologize</span> to you again.</li>"
}, {
  "name": "today",
  "count": 44,
  "group": "time",
  "quotes": "<li>I thank the Lord for the man I am <span class=\"keyword\">today</span>.</li><li>Only the sky and the green grass goes on forever and <span class=\"keyword\">today</span> is a good day to die.</li><li>Remember that <span class=\"keyword\">today</span> I'll be with Jesus in paradise.</li><li>I just want to say I am not sad <span class=\"keyword\">today</span> or bitter with anybody.</li><li>God help you, because what you're doing here <span class=\"keyword\">today</span> and what's in your hearts here <span class=\"keyword\">today</span> makes you no better than any man or woman on death-rows across this country.</li><li>I know most of you are here to see me suffer and die but you're in for a big disappointment because <span class=\"keyword\">today</span> is a day of joy.</li><li>This person who did that 10 years ago isn't the same person you see <span class=\"keyword\">today</span>.</li><li>Only the sky and the green grass goes on forever and <span class=\"keyword\">today</span> is a good day to die.</li><li>Today I'm going home to HEAVEN to live for all eternity with my HEAVENLY FATHER JESUS CHRIST, and as I lay here taking my last breath, I'll be praying for all of you because you're here <span class=\"keyword\">today</span> with anger and hatred in your hearts letting Satan deceive you into believing that what you're doing is right and just.</li><li>I can give you one thing, and I'm going to give that <span class=\"keyword\">today</span>.</li>"
}, {
  "name": "heaven",
  "count": 44,
  "group": "religion",
  "quotes": "<li>I am going to <span class=\"keyword\">heaven</span> and I'll see you there.</li><li>Our Father, who art in <span class=\"keyword\">heaven</span>, hallowed by thy name.</li><li>I know when I die, I'll have life in <span class=\"keyword\">heaven</span> and life eternal everlasting.</li><li>Oh, our Father who art in <span class=\"keyword\">heaven</span>, holy, holy, holy be Thy name.</li><li>I pray one day we will all meet in <span class=\"keyword\">heaven</span>.</li><li>As I have said from the very first thing, I am innocent of this crime and God knows I am innocent and the four people that was murdered know I am innocent and when I get to <span class=\"keyword\">heaven</span> I'll be haunting you and we'll talk.</li><li>He will be waiting in <span class=\"keyword\">heaven</span> for me.</li><li>If I knew who killed Rosalyn I would let you know, but, I am going to say this: I am going to <span class=\"keyword\">heaven</span> with God as my witness.</li><li>We all have to die to get to <span class=\"keyword\">heaven</span>.</li><li>Johnson, I ask that y'all will pray for me and that God will bring me home tonight, that he will keep me in Heaven, that I will still be in <span class=\"keyword\">heaven</span>.</li>"
}, {
  "name": "look",
  "count": 44,
  "group": "action",
  "quotes": "<li>I am ashamed to even <span class=\"keyword\">look</span> at your faces.</li><li>Could you please tell that lady right there, can I see her, she is not <span class=\"keyword\">look</span>ing at me.</li><li>I am going to <span class=\"keyword\">look</span> for you.</li><li>When you <span class=\"keyword\">look</span> at the video, you know you can't see anyone.</li><li>You overplayed your hand <span class=\"keyword\">look</span>ing for something against me and to cover it up the State is killing me.</li><li>I was sick, afraid, and <span class=\"keyword\">look</span>ing for love in all the wrong ways.</li><li>Son, be strong no matter what happens, know that God is <span class=\"keyword\">look</span>ing over you.</li><li>I would like to say before I go that it has been said that I have shown no remorse, but if you <span class=\"keyword\">look</span> at my record and my background, ask anybody that know me that in order for me to show any kind of remorse for killing that ever been done, this one time I can't show no remorse for something that I did not do and if I did I would be faking.</li><li>We can't <span class=\"keyword\">look</span> back.</li><li>You all have some very serious <span class=\"keyword\">look</span> on your face and something very serious fixin' to happen now.</li><li>I mean ah, I don't want y'all to <span class=\"keyword\">look</span> at me like I am a killer or something man, cause I ain't no killer.</li>"
}, {
  "name": "very",
  "count": 43,
  "group": "much",
  "quotes": "<li>But I'm sorry; <span class=\"keyword\">very</span> sorry.</li><li>I love you <span class=\"keyword\">very</span> much.</li><li>I am <span class=\"keyword\">very</span> sorry for all of the pain.</li><li>Texas is carrying out a <span class=\"keyword\">very</span> inhumane and injustice.</li><li>I received your poem and I am <span class=\"keyword\">very</span> grateful for your forgiveness.</li><li>I know I took someone <span class=\"keyword\">very</span> precious to you.</li><li>And although my pain is not as deep as yours, I am <span class=\"keyword\">very</span> sorry.</li><li>As I have said from the <span class=\"keyword\">very</span> first thing, I am innocent from this crime and God knows I am innocent and four people that was murdered know I am innnocent and when I get to heaven I'll be haunting you and we'll be talk.</li><li>Thank you <span class=\"keyword\">very</span> much.</li><li>I thought about your loved one <span class=\"keyword\">very</span> much.</li>"
}, {
  "name": "lot",
  "count": 43,
  "group": "much",
  "quotes": "<li>We're a <span class=\"keyword\">lot</span> more alike than you think.</li><li>There has been a <span class=\"keyword\">lot</span> of confusion on who done this.</li><li>It would have been a <span class=\"keyword\">lot</span> harder without their love.</li><li>You know there is a <span class=\"keyword\">lot</span> I wanted to say - a <span class=\"keyword\">lot</span> I thought I'd say - but there is not a whole <span class=\"keyword\">lot</span> to say.</li><li>You have a <span class=\"keyword\">lot</span> of work left to do.</li><li>But I have overcame a <span class=\"keyword\">lot</span>.</li><li>And if I see Amy on the other side, I will tell her how much you love and miss her and we will have a <span class=\"keyword\">lot</span> to talk about.</li><li>Perhaps more important in a <span class=\"keyword\">lot</span> of ways is what we are doing to the environment is even more devastating because as long as we keep going the direction we're going the end result is it won't matter how we treat other people because everybody on the planet will be on their way out.</li><li>I have committed <span class=\"keyword\">lot</span>s of sin in my life, but I am not guilty of this crime.</li><li>Man, there is a <span class=\"keyword\">lot</span> of people there.</li>"
}, {
  "name": "row",
  "count": 41,
  "group": "prison",
  "quotes": "<li>There are people on death <span class=\"keyword\">row</span> that need help.</li><li>There are 300 people on death <span class=\"keyword\">row</span>, and everyone is not a monster.</li><li>To everybody back on the <span class=\"keyword\">row</span>, I know you're going through a lot over there.</li><li>The girls on the <span class=\"keyword\">row</span>, I love them and keep their heads up.</li><li>Lord reach down and help innocent men on death <span class=\"keyword\">row</span>.</li><li>Tell everyone on death <span class=\"keyword\">row</span> to keep the faith and don't give up.</li><li>I want to thank the Lord, Jesus Christ, for the years I have spent on death <span class=\"keyword\">row</span>.</li><li>Couple friends on death <span class=\"keyword\">row</span> who have helped me; Shy Town and Crazy Jay.</li><li>The hardest part of all the years I was on death <span class=\"keyword\">row</span>.</li><li>To everyone on death <span class=\"keyword\">row</span>, keep your heads up and I will see you again.</li>"
}, {
  "name": "day",
  "count": 41,
  "group": "time",
  "quotes": "<li>This is a great <span class=\"keyword\">day</span> to approach this glorious event.</li><li>Like I've said from <span class=\"keyword\">day</span> one, I did not go in there and kill them - but I am no better than those that did.</li><li>Not one <span class=\"keyword\">day</span> has passed that I wish I   could take it back.</li><li>I hope you can find peace in the <span class=\"keyword\">day</span>s to come.</li><li>We all have to stand before God at the end of the <span class=\"keyword\">day</span>.</li><li>One <span class=\"keyword\">day</span> I hope you can move on, and, if not, I understand.</li><li>I pray one <span class=\"keyword\">day</span> we will all meet in heaven.</li><li>If you had wanted to punish me you would have killed me the <span class=\"keyword\">day</span> after, instead of killing me now.</li><li>If I lie here to<span class=\"keyword\">day</span> where I lie, I can say in the face of death, Jesus is Lord.</li><li>I ask that you not hold nothing against me or my family from this <span class=\"keyword\">day</span> forward, and hold no hate toward them.</li>"
}, {
  "name": "world",
  "count": 40,
  "group": "world",
  "quotes": "<li>I had the best parents in the <span class=\"keyword\">world</span>.</li><li>I am glad I am leaving this <span class=\"keyword\">world</span>.</li><li>Now, my statement to the <span class=\"keyword\">world</span>: I am in the midst of truth.</li><li>He was mad at the <span class=\"keyword\">world</span>.</li><li>I wish this <span class=\"keyword\">world</span> was just like you.</li><li>I was a kid in a grown man's <span class=\"keyword\">world</span>.</li><li>I came into the <span class=\"keyword\">world</span> strong, and I'll leave the <span class=\"keyword\">world</span> strong.</li><li>You must make it exposed, this injustice, to the <span class=\"keyword\">world</span>.</li><li>I know that I leave this <span class=\"keyword\">world</span> for the crime that I committed.</li><li>Hate is going on in this <span class=\"keyword\">world</span> and it has to stop.</li>"
}, {
  "name": "much",
  "count": 40,
  "group": "much",
  "quotes": "<li>Don't want to talk too <span class=\"keyword\">much</span>, I will cry.</li><li>I have so <span class=\"keyword\">much</span> for this dear lady.</li><li>I never meant to cause ya'll so <span class=\"keyword\">much</span> pain.</li><li>I'm not only saddened, but disappointed that a system that is supposed to protect and uphold what is just and right can be so <span class=\"keyword\">much</span> like me when I made the same shameful mistake.</li><li>Today, I realized that I can never say everything that needed to be said, because there is still so <span class=\"keyword\">much</span> that needs to be said.</li><li>We have so <span class=\"keyword\">much</span> to give when we give out of our hearts.</li><li>I truly believe that Jesus died for my sins that I may be resurrected, Lord, that you would do that <span class=\"keyword\">much</span>.</li><li>I really don't have <span class=\"keyword\">much</span> to say.</li><li>There is so <span class=\"keyword\">much</span> I have to say, but I just can't say it all.</li><li>I thought about your loved one very <span class=\"keyword\">much</span>.</li>"
}, {
  "name": "sister",
  "count": 40,
  "group": "family",
  "quotes": "<li>We've all lost grandpas, brothers, and <span class=\"keyword\">sister</span>s.</li><li>My <span class=\"keyword\">sister</span>'s got the document that my lawyer filed, but he didn't file with the court.</li><li>John Gomez killed your kids and <span class=\"keyword\">sister</span>.</li><li>To my brothers and <span class=\"keyword\">sister</span>s and all my family members who have supported me and who have loved me despite my faults and imperfections.</li><li>Frank: I am sorry brother for what happened to your <span class=\"keyword\">sister</span> and I hope that you would forgive me one day.</li><li>There is nothing strange, love governs all events, what is (unintelligible), who is who was his mother and father, we extend my love to all my brothers and <span class=\"keyword\">sister</span> extend to life and my religion, it is Allah.</li><li>I want you to know that I did not kill your <span class=\"keyword\">sister</span>.</li><li>I had the best brothers and <span class=\"keyword\">sister</span>s in the world.</li><li>I ask that you watch over my Mama and over my <span class=\"keyword\">sister</span>.</li><li>All I want to say is that when the state introduced my <span class=\"keyword\">sister</span> and my niece as state witnesses, it's not that they testified against me.</li>"
}, {
  "name": "support",
  "count": 39,
  "group": "gratefulness",
  "quotes": "<li>Thank you for <span class=\"keyword\">support</span>ing me for all these years.</li><li>And to all my friends that have been out there, thank you for your friendship and <span class=\"keyword\">support</span> and all you have done for me.</li><li>I hope that those who <span class=\"keyword\">support</span> the Death Row inmates will continue to work and maybe we can get this resolved and do away with the Death Penalty.</li><li>I hope people out there will <span class=\"keyword\">support</span> them, listen to them and be there for them.</li><li>Life has not been that good to me, but I believe that now, after meeting so many people who <span class=\"keyword\">support</span> me in this, that all things will come to an end, and may this be fruit of better judgments for the future.</li><li>Why don't you <span class=\"keyword\">support</span> me?</li><li>Ah, one of the few ways in the world the truth is ever going to get out, or people are ever going to know what's happening as long as we <span class=\"keyword\">support</span> a free press out there.</li><li>I want to thank my family for their help and moral <span class=\"keyword\">support</span> and for their struggle.</li><li>But thank you for your love and <span class=\"keyword\">support</span>; they have allowed me to do a lot more than I could have on my own.</li><li>Get all the video tapes <span class=\"keyword\">support</span>ing that law suit.</li>"
}, {
  "name": "hate",
  "count": 39,
  "group": "hatred",
  "quotes": "<li>Especially to the Police Officers, I know you probably <span class=\"keyword\">hate</span> me.</li><li>If you <span class=\"keyword\">hate</span> me, please give up.</li><li>I don't <span class=\"keyword\">hate</span> nobody, you're doing what you think is your job.</li><li>You have got to find a way to get rid of the <span class=\"keyword\">hate</span>.</li><li>I hope my death brings peace; don't hang on to the <span class=\"keyword\">hate</span>.</li><li>We came a long way through the tragedy - from <span class=\"keyword\">hate</span> to love and I would like to apologize for the pain I have caused all my families on both sides.</li><li>I know you may <span class=\"keyword\">hate</span> me for w<span class=\"keyword\">hate</span>ver reason, the Lord says <span class=\"keyword\">hate</span> no one.</li><li>I come with no <span class=\"keyword\">hate</span> in my heart or bitterness.</li><li>I <span class=\"keyword\">hate</span> the way things turned out.</li><li>I ask that you not hold nothing against me or my family from this day forward, and hold no <span class=\"keyword\">hate</span> toward them.</li>"
}, {
  "name": "bless",
  "count": 38,
  "group": "religion",
  "quotes": "<li>God <span class=\"keyword\">bless</span> y'all.</li><li>God <span class=\"keyword\">bless</span> and the Texas Rangers, Texas Rangers.</li><li>What a <span class=\"keyword\">bless</span>ing, what a <span class=\"keyword\">bless</span>ing you have been in my life.</li><li>I would like to thank God for all the <span class=\"keyword\">bless</span>ings He has given me.</li><li>I am ready for the final <span class=\"keyword\">bless</span>ing.</li><li>God <span class=\"keyword\">bless</span> America, God <span class=\"keyword\">bless</span> everyone.</li><li>God has <span class=\"keyword\">bless</span>ed me more than I deserve.</li><li>God in three Persons, <span class=\"keyword\">bless</span>ed Trinity.</li><li>I would like to thank and ask <span class=\"keyword\">bless</span>ings for all of the men who are imprisoned and have shared in my struggle and have allowed me to help them.</li><li>May God <span class=\"keyword\">bless</span> all manhkind.</li>"
}, {
  "name": "murder",
  "count": 38,
  "group": "crime",
  "quotes": "<li>I did not <span class=\"keyword\">murder</span> your loved one, it was an accident.</li><li>You're gonna stop killing innocent kids, <span class=\"keyword\">murder</span>ing young kids.</li><li>I didn't <span class=\"keyword\">murder</span> him.</li><li>The terrfying thing is the US is the only place, country that is the only civilized country that is free that says it will stop <span class=\"keyword\">murder</span> and enable justice.</li><li>I charge each and every one of you with the <span class=\"keyword\">murder</span> of an innocent man.</li><li>If my <span class=\"keyword\">murder</span> makes it easier for everyone else let the forgiveness please be a part of the healing.</li><li>Go ahead Warden, <span class=\"keyword\">murder</span> me.</li><li>And I want everyone to know I did not walk to this because this is straight up <span class=\"keyword\">murder</span>.</li><li>I am not going to play a part in my own <span class=\"keyword\">murder</span>.</li><li>Tommy Perkins, the man that got a capital life sentence for <span class=\"keyword\">murder</span>ing Kinslow -- he did not do it.</li><li>My request is that you get yourselves in church and pray for forgiveness because you are <span class=\"keyword\">murder</span>ing me.</li><li>You are <span class=\"keyword\">murder</span>ing me and I feel sorry for you.</li><li>The people responsible for killing me will have blood on their hands for an unprovoked <span class=\"keyword\">murder</span>.</li>"
}, {
  "name": "really",
  "count": 37,
  "group": "much",
  "quotes": "<li>I'm <span class=\"keyword\">really</span> ok.</li><li>A lot of people say I didn't commit those murders, I <span class=\"keyword\">really</span> did it.</li><li>For all of you, I am <span class=\"keyword\">really</span> sorry for what I've done.</li><li>The only thing I want to say is that I appreciate the hospitality that you guys have shown me and the respect; and the last meal was <span class=\"keyword\">really</span> good.</li><li>Today, this does not bring you peace because this is not <span class=\"keyword\">really</span> the way.</li><li>All that <span class=\"keyword\">really</span> matters is love.</li><li>I just <span class=\"keyword\">really</span> don't know what y'all want me to say.</li><li>I <span class=\"keyword\">really</span> didn't do it.</li><li>And make the public exposed to the genocide and this brutality world, and let the world see what is <span class=\"keyword\">really</span> happening here behind closed doors.</li><li>Let the world see the barbarity and injustice of what is <span class=\"keyword\">really</span> happening here.</li>"
}, {
  "name": "continue",
  "count": 36,
  "group": "time",
  "quotes": "<li>My children, my friends, and all my brothers who have shared this experience with me on the row and who <span class=\"keyword\">continue</span> to experience this without me, keep your heads up.</li><li>Please <span class=\"keyword\">continue</span> to fight for my innocence even though I'm gone.</li><li>We must <span class=\"keyword\">continue</span> to move forward and do everything we can to outlaw legal lynching in America.</li><li>Stay strong, <span class=\"keyword\">continue</span> to fight.</li><li>My death began on August 2, 1991 and <span class=\"keyword\">continue</span>d when I began to see the beautiful and innocent life that I had taken.</li><li>I want everyone to <span class=\"keyword\">continue</span> to live your life.</li><li>I have professed my innocence for nine years, and I <span class=\"keyword\">continue</span> to say I am innocent.</li><li>We must <span class=\"keyword\">continue</span> on.</li><li>I hope the politicians such as Elliot Nashtat, Harold Dutton, Rodney Ellis, and others, <span class=\"keyword\">continue</span> to do their part in trying to fix the Texas Justice System, and until so is done, <span class=\"keyword\">continue</span> to work for a moratorium on the death penalty in Texas.</li><li>Please <span class=\"keyword\">continue</span> to struggle and fight against the death penalty, as its only use has been for revenge, and it does not deter crime.</li><li>Until then, this will <span class=\"keyword\">continue</span> to happen -- capital punishment; and if we don't forgive, sooner or later we will all self-destruct.</li>"
}, {
  "name": "victims",
  "count": 36,
  "group": "crime",
  "quotes": "<li>To my loved ones, I hope both <span class=\"keyword\">victims</span> find in their hearts to forgive me, and I have forgave everyone and I love everyone, pray for my soul and I forgive myself.</li><li>To the <span class=\"keyword\">victims</span>, I'm very sorry for everything that happened.</li><li>To the <span class=\"keyword\">victims</span> again, I hate the way all of this happened to ya'll.</li><li>This is creating more <span class=\"keyword\">victims</span>.</li><li>To the family of any <span class=\"keyword\">victims</span>, AsSalaam Alaikum, unto Allah I belong, unto Allah we return.</li><li>To the media, I would like for you to tell all the <span class=\"keyword\">victims</span> and their loved ones that I am truly, truly sorry for taking their loved ones' lives.</li><li>Yes, first I would like to speak to the <span class=\"keyword\">victims</span>' family.</li><li>I would like to tell the <span class=\"keyword\">victims</span>' families that I am sorry, very sorry.</li><li>I would like to tell the surviving <span class=\"keyword\">victims</span> here, society, my family and friends, that I ask that they forgive me for anything I have done.</li><li>First and foremost I would like to tell the <span class=\"keyword\">victims</span>' families that I am sorry because I don't feel like I am guilty.</li>"
}, {
  "name": "wish",
  "count": 36,
  "group": "desire",
  "quotes": "<li>I <span class=\"keyword\">wish</span> y'all peace and love.</li><li>I <span class=\"keyword\">wish</span> I could take it back, but I can't.</li><li>My family is not here present and that is by my <span class=\"keyword\">wish</span> and my <span class=\"keyword\">wish</span> only.</li><li>I <span class=\"keyword\">wish</span> everybody a good life.</li><li>Not one day has passed that I <span class=\"keyword\">wish</span> I could take it back.</li><li>I <span class=\"keyword\">wish</span> this world was just like you.</li><li>I <span class=\"keyword\">wish</span> they could forgive me for what I did.</li><li>I <span class=\"keyword\">wish</span> you could get the rage from your hearts and you could see the truth and get rid of the hatred.</li><li>I just <span class=\"keyword\">wish</span> just to be patient when the time for each and everyone of ya'll individually have ya'll time.</li><li>I know I'm missing somebody, but if there's anything I have left to say, it would be that I <span class=\"keyword\">wish</span> I had a Shakespearean vocabulary, but since I was raised in TDC, I missed out on some of my vocabulary.</li>"
}, {
  "name": "still",
  "count": 35,
  "group": "time",
  "quotes": "<li>I do not know why, Mindy, you are doing this, but I will <span class=\"keyword\">still</span> forgive you.</li><li>I'm <span class=\"keyword\">still</span> warm from the pepper gas.</li><li>I <span class=\"keyword\">still</span> want to ask for it anyway.</li><li>Only through you, Jesus Christ, people will see that you're <span class=\"keyword\">still</span> on the throne.</li><li>The two guys that worked for me killed your mother and they are <span class=\"keyword\">still</span> out there.</li><li>Y'all <span class=\"keyword\">still</span> have to go through this hell on earth.</li><li>I'm <span class=\"keyword\">still</span> completely lost on that and I'm hoping that somebody will go back and verify the trial record and make him accountable for lying to the public and the press that way.</li><li>After all these years my people are <span class=\"keyword\">still</span> lost in hatred and anger.</li><li>The calmness that I was telling you about, I <span class=\"keyword\">still</span> have it.</li><li>All of my brothers on death row, those who died and those who are <span class=\"keyword\">still</span> there, to hang in there.</li>"
}, {
  "name": "appreciate",
  "count": 34,
  "group": "gratefulness",
  "quotes": "<li>I <span class=\"keyword\">appreciate</span> you.</li><li>I <span class=\"keyword\">appreciate</span> the prayers.</li><li>The people who work here, I thank them for the kindness they have shown me and I deeply <span class=\"keyword\">appreciate</span> all that has been done for me by the people who work here.</li><li>I <span class=\"keyword\">appreciate</span> your spiritual support and all those that were in prayer for me.</li><li>I <span class=\"keyword\">appreciate</span> the people that helped me out.</li><li>The only thing I want to say is that I <span class=\"keyword\">appreciate</span> the hospitality that you guys have shown me and the respect; and the last meal was really good.</li><li>I <span class=\"keyword\">appreciate</span> all the good and bad times together.</li><li>I <span class=\"keyword\">appreciate</span> y'all being here and being strong for me, and Mama, you know I love you, and I <span class=\"keyword\">appreciate</span> all of these visits, the letters and everything y'all have done for me.</li><li>Maurice, <span class=\"keyword\">appreciate</span> it, girl.</li><li>To my family, I <span class=\"keyword\">appreciate</span> you always standing by me and everything ya'll have done.</li>"
}, {
  "name": "truly",
  "count": 34,
  "group": "much",
  "quotes": "<li>I am <span class=\"keyword\">truly</span> sorry.</li><li>I am sincerely <span class=\"keyword\">truly</span> sorry.</li><li>I am <span class=\"keyword\">truly</span> repentant.</li><li>Only God will determine if I am <span class=\"keyword\">truly</span> guilty or innocent of being the type of person I have been drawn up to be by the press and media.</li><li>All of you, all of you have <span class=\"keyword\">truly</span> been the best.</li><li>I <span class=\"keyword\">truly</span> forgive all of y'all in Christ Jesus, we pray.</li><li>I <span class=\"keyword\">truly</span> believe that Jesus died for my sins that I may be resurrected, Lord, that you would do that much.</li><li>I see the press struggling to stay existent as a free institution One of the few <span class=\"keyword\">truly</span> free institutions is the press in Texas.</li><li>I do not know if this will ease your pain but I <span class=\"keyword\">truly</span> pray that this will help you find peace.</li><li>I am <span class=\"keyword\">truly</span> sorry, and there is not a day that I have not prayed for you.</li>"
}, {
  "name": "Mr.",
  "count": 33,
  "group": "people",
  "quotes": "<li>I say to <span class=\"keyword\">Mr.</span> Lambert's family, I did not kill Bobby Lambert.</li><li>I want you to take this thing off into international court, <span class=\"keyword\">Mr.</span> Robert Mohammed and all ya'll.</li><li>Okay, <span class=\"keyword\">Mr.</span> Johnson, you take care, let my Mama's will be done.</li><li>I hope this will allow you and your family to move on and I hope you will forgive me and I hope <span class=\"keyword\">Mr.</span> Hanon [illegible] will forgive me for taking his life</li><li>Continue the struggle for human rights, helping those who are innocent, especially <span class=\"keyword\">Mr.</span> Graham.</li><li>I would like to tell <span class=\"keyword\">Mr.</span> Richard that I appreciate all he has done for me</li><li>If you look at the transcripts, I didn't kill <span class=\"keyword\">Mr.</span> Newman and I didn't rob your house.</li><li>Tim Jackson, Bobby Dan Spade and <span class=\"keyword\">Mr.</span> Segal thank you for your lies. Your lies set me free. I couldn't do a life sentence.</li><li>Tell Bobby, <span class=\"keyword\">Mr.</span> Bear will be dancing for them.</li><li>To <span class=\"keyword\">Mr.</span> Jerry Nutt, I just hope this brings some kind of peace to your family.</li>"
}, {
  "name": "feel",
  "count": 31,
  "group": "action",
  "quotes": "<li>Thank you brother, don't hate nobody, I <span class=\"keyword\">feel</span> good.</li><li>I <span class=\"keyword\">feel</span> like I was upset and let down by them.</li><li>Can you <span class=\"keyword\">feel</span> me people.</li><li>I can <span class=\"keyword\">feel</span> it now.</li><li>And I understand your <span class=\"keyword\">feel</span>ings.</li><li>I <span class=\"keyword\">feel</span> that I have to speak out against the practice of the death penalty, although I have no regrets in my case.</li><li>I know it doesn't mean anything; I told the truth because I <span class=\"keyword\">feel</span> like you should know who killed your loved one.</li><li>First and foremost I would like to tell the victims' families that I am sorry because I don't <span class=\"keyword\">feel</span> like I am guilty.</li><li>I <span class=\"keyword\">feel</span> like I am not a threat to society anymore.</li><li>I <span class=\"keyword\">feel</span> like my punishment is over, but my friends are now being punished.</li>"
}, {
  "name": "son",
  "count": 31,
  "group": "family",
  "quotes": "<li>But my death doesn't bring your <span class=\"keyword\">son</span> back - it doesn't bring closure.</li><li>Let my <span class=\"keyword\">son</span> know I love him.</li><li>I'm not he big <span class=\"keyword\">son</span> you wanted me to be.</li><li>Kick the tires and light the fire, I am going home to see my <span class=\"keyword\">son</span> and my mom, I love you and God Bless you.</li><li>I'm sorry, Teach, for not being a better <span class=\"keyword\">son</span> and not doing better things.</li><li>I'm sorry for shooting your <span class=\"keyword\">son</span> down at the particular robbery.</li><li>I just want everyone to know that the prosecutor and Bill Scott are sorry <span class=\"keyword\">son</span>s of bitches.</li><li>These two (unintelligible) to the masters of the temple of the <span class=\"keyword\">son</span> we have been honored to dwell in our father's house at least for the time in which this finite time has come to it's assigned time for one.</li><li>I wnat to tell my <span class=\"keyword\">son</span>s I love them; I have always loved them - they were my greatest gift from God.</li><li>Father, we are all here today for the mistake that I have made and I thank you for your mercy for sending your Son into this life, that we might come to know you, Father.</li>"
}, {
  "name": "suffer",
  "count": 31,
  "group": "sorrow",
  "quotes": "<li>I would like to apologize for all of the pain and <span class=\"keyword\">suffer</span>ing I put you all through.</li><li>They have family too; the way they <span class=\"keyword\">suffer</span> is the way I am <span class=\"keyword\">suffer</span>ing.</li><li>Today is the day I'll be set free from all this pain and <span class=\"keyword\">suffer</span>ing.</li><li>I don't want you to <span class=\"keyword\">suffer</span>, I am not mad at you.</li><li>I know most of you are here to see me <span class=\"keyword\">suffer</span> and die but you're in for a big disappointment because today is a day of joy.</li><li>What's happening now, you are <span class=\"keyword\">suffer</span>ing.</li><li>I didn't mean to inflict the pain and <span class=\"keyword\">suffer</span>ing on your family.</li><li>They have <span class=\"keyword\">suffer</span>ed enough.</li><li>For all of the pain that I have caused, but all of this pain has brought us closer together and all of this <span class=\"keyword\">suffer</span>ing that we have been through has brought us all closer to the Lord and in the end that is what counts.</li><li>Yes I do, I know this no way makes up for all the pain and <span class=\"keyword\">suffer</span>ing I gave you.</li>"
}, {
  "name": "think",
  "count": 31,
  "group": "judgement",
  "quotes": "<li>Don't ever <span class=\"keyword\">think</span> you're perfect, none of us are perfect.</li><li>I don't hate nobody, you're doing what you <span class=\"keyword\">think</span> is your job.</li><li>I am not the malicious person that you <span class=\"keyword\">think</span> I am.</li><li>I don't <span class=\"keyword\">think</span> any good will come of this.</li><li>I was in there right now <span class=\"keyword\">think</span>ing how we grew up.</li><li>Cori, I <span class=\"keyword\">think</span> you should continue with criminal law.</li><li>I can't <span class=\"keyword\">think</span> of anything else.</li><li>There are people that will be mad <span class=\"keyword\">think</span>ing I try to seek freedom from this, but as long as I see - freedom belongs to me and I'll keep on keeping on.</li><li>I don't <span class=\"keyword\">think</span> you know the true reason for doing what I did, but Brandy and I had a suicide pact and I just didn't follow through with it.</li><li>Just because it happens, do not <span class=\"keyword\">think</span> that God doesn't care.</li>"
}, {
  "name": "tonight",
  "count": 30,
  "group": "time",
  "quotes": "<li>They are killing me <span class=\"keyword\">tonight</span>.</li><li>We must not let this murder / lynching be forgotten <span class=\"keyword\">tonight</span>, my brothers.</li><li>I pray that you will bring me home <span class=\"keyword\">tonight</span>.</li><li>They are murdering me <span class=\"keyword\">tonight</span>.</li><li>I hope whoever hears my voice <span class=\"keyword\">tonight</span> will turn to the Lord.</li><li>You are the people that must carry that revolutionary on, in order to liberate our children from this genocide and for what is happening here in America <span class=\"keyword\">tonight</span>.</li><li>This lynching will not stop us <span class=\"keyword\">tonight</span>.</li><li>Nothing more than state sanctioned murders, state sanctioned lynching, right here in America, and right here <span class=\"keyword\">tonight</span>.</li><li>Sorry for causing everybody such trouble <span class=\"keyword\">tonight</span>, Bruce, Joe, ya'll all treat me with respect I appreciate it.</li><li>I would like to see that wall that separates these groups here <span class=\"keyword\">tonight</span> brought down and that we would all have love and compassion for one another and that you all build a future for all of us.</li>"
}, {
  "name": "mother",
  "count": 30,
  "group": "family",
  "quotes": "<li>Another <span class=\"keyword\">mother</span> got hurt, as a parent I understand the pain.</li><li>Son, get your life right with Christ, also your <span class=\"keyword\">mother</span>.</li><li>I got my <span class=\"keyword\">mother</span> and my family too.</li><li>To my <span class=\"keyword\">mother</span>, I love you very much.</li><li>I would also like to thank my <span class=\"keyword\">mother</span> for standing by me all these years.</li><li>Like I said, I’ve called my <span class=\"keyword\">mother</span> already, so she knows.</li><li>To my <span class=\"keyword\">mother</span>, friends I would like to thank you for all that you have done for me.</li><li>Mother, I am sorry for all the pain I’ve caused you.</li><li>Tell my <span class=\"keyword\">mother</span> I love her and continue on without me.</li><li>Take care of my <span class=\"keyword\">mother</span> for me.</li>"
}, {
  "name": "first",
  "count": 29,
  "group": "time",
  "quotes": "<li>To my family, <span class=\"keyword\">first</span> and foremost - I love you all.</li><li>But <span class=\"keyword\">first</span>, I have to say something.</li><li>I would like to say <span class=\"keyword\">first</span> and foremost to the Lord God Almighty that I am sorry and forgive me of every single solitary sin I have committed these 35 years I have lived upon this Earth.</li><li>I will be the <span class=\"keyword\">first</span> one you see when you cross over.</li><li>Yes, <span class=\"keyword\">first</span> I would like to speak to the victims' family.</li><li>Let those without sin cast the <span class=\"keyword\">first</span> stone.</li><li>As I have said from the very <span class=\"keyword\">first</span> thing, I am innocent of this crime and God knows I am innocent and the four people that was murdered know I am innocent and when I get to heaven I'll be hunting you and we'll talk.</li><li>If it's alright, I just want to say a prayer <span class=\"keyword\">first</span>.</li><li>I would like to say <span class=\"keyword\">first</span> of all the real violent crimes in this case are acts committed by James Boswell and Clay Morgan Gaines.</li><li>My <span class=\"keyword\">first</span> thought is that Jesus Christ came down and separated the humans from God.</li>"
}, {
  "name": "again",
  "count": 29,
  "group": "time",
  "quotes": "<li>I would like to remind my children once <span class=\"keyword\">again</span>, I love them.</li><li>If I had to do <span class=\"keyword\">again</span>, I would not change a thing.</li><li>To the victims <span class=\"keyword\">again</span>, I hate the way all of this happened to ya'll.</li><li>I am going to see ya'll <span class=\"keyword\">again</span>.</li><li>If I had it to do <span class=\"keyword\">again</span>, I would change Dwyer's parents suffering, because I know they are.</li><li>Thank you for showing me that I can be loved <span class=\"keyword\">again</span>.</li><li>And forgive us our trespasses, As we forgive those who trespass <span class=\"keyword\">again</span>st us.</li><li>Please continue to struggle and fight <span class=\"keyword\">again</span>st the death penalty, as its only use has been for revenge, and it does not deter crime.</li><li>To my family and friends, I love you and some day we will all be together <span class=\"keyword\">again</span>.</li><li>If you think I did this, you need to think <span class=\"keyword\">again</span>.</li><li>Let them know what has gone on and may we all see each other <span class=\"keyword\">again</span>.</li>"
}, {
  "name": "hurt",
  "count": 29,
  "group": "sorrow",
  "quotes": "<li>I hope society sees who else they are <span class=\"keyword\">hurt</span>ing with this.</li><li>It <span class=\"keyword\">hurt</span>s bad.</li><li>That letter she wrote wasn't wrong, she was just <span class=\"keyword\">hurt</span>ing.</li><li>Please don't carry around that <span class=\"keyword\">hurt</span> in your heart.</li><li>I <span class=\"keyword\">hurt</span> a lot of people with decisions I made.</li><li>I <span class=\"keyword\">hurt</span> the Lopes family, let this be a lesson.</li><li>This doesn't solve anything, 'cause it <span class=\"keyword\">hurt</span>s others that love me.</li><li>I have said in interviews, if you want to <span class=\"keyword\">hurt</span> me and choke me, that's how terrible I felt before this crime.</li><li>I didn't mean to <span class=\"keyword\">hurt</span> you.</li><li>But I guess it only <span class=\"keyword\">hurt</span>s for a little while.</li>"
}, {
  "name": "understand",
  "count": 29,
  "group": "understanding",
  "quotes": "<li>I <span class=\"keyword\">understand</span> where they're coming from, I thought every person was cruel.</li><li>Another mother got hurt, as a parent I <span class=\"keyword\">understand</span> the pain.</li><li>Ya'll do <span class=\"keyword\">understand</span> that I came here a sinner and leaving a saint.</li><li>I wasn't old enough to <span class=\"keyword\">understand</span>.</li><li>I hope people <span class=\"keyword\">understand</span> the grave injustice by the state.</li><li>I have no reason for why I did it, I don't <span class=\"keyword\">understand</span> why I did it.</li><li>I <span class=\"keyword\">understand</span> why I am paying this price.</li><li>One day I hope you can move on, and, if not, I <span class=\"keyword\">understand</span>.</li><li>We are filled with love looking for affection and a way to <span class=\"keyword\">understand</span>.</li><li>I want you to <span class=\"keyword\">understand</span> something, hold no animosity towards me.</li>"
}, {
  "name": "thy",
  "count": 29,
  "group": "religion",
  "quotes": "<li>Our Father, who art in heaven, Hallowed by <span class=\"keyword\">thy</span> Name.</li><li>Thy kingdom come, <span class=\"keyword\">thy</span> will be done, on Earth as it is in Heaven.</li><li>There's no God but Allah, and unto <span class=\"keyword\">thy</span> I belong and unto <span class=\"keyword\">thy</span> I return.</li><li>I will pray with this man down here and we will go: Our Father, who art in Heaven, hallowed by <span class=\"keyword\">thy</span> name.</li><li>All Thy works shall praise Thy name, in earth, and sky, and sea; Holy, holy, holy, merciful and mighty!</li><li>Thy will be done.</li><li>Yea, though I walk through the valley of the shadow of death, I will fear no evil; for Thou art with me; Thy rod and Thy staff comfort me.</li><li>Now, Father, into Thy hands I commit my spirit.</li>"
}, {
  "name": "ok",
  "count": 29,
  "group": "readiness",
  "quotes": "<li>I'm <span class=\"keyword\">ok</span>.</li><li>I'm really <span class=\"keyword\">ok</span>.</li><li>Everything is <span class=\"keyword\">ok</span></li><li>But that's <span class=\"keyword\">ok</span> I just played the hand that life dealt me.</li><li>Lord Jesus, I see your Spirit, it's <span class=\"keyword\">ok</span> I love you.</li><li>Okay, I've been hanging around this popsicle stand way too long.</li><li>I'm <span class=\"keyword\">ok</span>, I'm at peace with all of this and I won't have to wake up in prison anymore.</li><li>Everything is going to be <span class=\"keyword\">ok</span>.</li><li>I'll see you when you get there, <span class=\"keyword\">ok</span>?</li><li>I know you can't accept my apology, I know you can't give your forgiveness; it's <span class=\"keyword\">ok</span>.</li>"
}, {
  "name": "name",
  "count": 28,
  "group": "religion",
  "quotes": "<li>Please in the <span class=\"keyword\">name</span> of God forgive me.</li><li>Be careful before you sign anything with your <span class=\"keyword\">name</span>.</li><li>Christ rose again, in Jesus <span class=\"keyword\">name</span>.</li><li>Make sure that we get my <span class=\"keyword\">name</span> as Shaka Sankofa.</li><li>Please, I ask that I rest in your arms in the <span class=\"keyword\">name</span> of Christ Jesus I pray this.</li><li>I do not know all of your <span class=\"keyword\">name</span>s.</li><li>Whenever the state chooses to take a life and take the power of God into their own hands, whenever our leader's kill in the <span class=\"keyword\">name</span> of justice, we are all diminished.</li><li>I invoke your Your <span class=\"keyword\">name</span></li><li>All Thy works shall praise Thy <span class=\"keyword\">name</span>, in earth, and sky, and sea; Holy, holy, holy, merciful and mighty!</li><li>Lord, I lift your <span class=\"keyword\">name</span> on high.</li>"
}, {
  "name": "truth",
  "count": 28,
  "group": "judgement",
  "quotes": "<li>Get the transcripts, let the <span class=\"keyword\">truth</span> come out so that I do not die in vain.</li><li>I wish you could have seen the videotape at the end of trial, so you could know the <span class=\"keyword\">truth</span>.</li><li>The <span class=\"keyword\">truth</span> is that you are going to feel empty after tonight.</li><li>God knows the <span class=\"keyword\">truth</span>.</li><li>Thank you for being so determined to only seek a specific conclusion, <span class=\"keyword\">truth</span> be damned!</li><li>The <span class=\"keyword\">truth</span> will come out someday.</li><li>If you want to know the <span class=\"keyword\">truth</span>, and you deserve to know the <span class=\"keyword\">truth</span>, hire your own investigators.</li><li>I wish you could get the rage from your hearts and you could see the <span class=\"keyword\">truth</span> and get rid of the hatred.</li><li>It's bad enough that a prosecutor can take <span class=\"keyword\">truth</span> and spin on it and try to re-doctor it.</li><li>My <span class=\"keyword\">truth</span> will always be my <span class=\"keyword\">truth</span>.</li>"
}, {
  "name": "last",
  "count": 27,
  "group": "time",
  "quotes": "<li>I've noticed that in the <span class=\"keyword\">last</span> couple of days.</li><li>I have been sorry for the <span class=\"keyword\">last</span> 10 years for what I did.</li><li>I am glad it didn't <span class=\"keyword\">last</span> long.</li><li>I'll be seeing you, this is my <span class=\"keyword\">last</span> breath.</li><li>I have no <span class=\"keyword\">last</span> words.</li><li>Hello to all: Tonight I take my <span class=\"keyword\">last</span> walk as well breath in this world called Earth.</li><li>I leave this life with a clear conscience and heart; I can say that only because I have spoke the truth over the <span class=\"keyword\">last</span> 16+ years.</li><li>But the person that had the gun, they know was not Thomas Mason, so who's getting the <span class=\"keyword\">last</span> laugh after all?</li><li>I would gladly trade the <span class=\"keyword\">last</span> 24 years if it would bring back Mark Fredericks.</li><li>I spent the <span class=\"keyword\">last</span> twenty years waiting to figure out what's going on.</li><li>I spent the <span class=\"keyword\">last</span> twenty years waiting to figure out what's going on.</li>"
}, {
  "name": "wrong",
  "count": 27,
  "group": "judgement",
  "quotes": "<li>Mom, you didn't do anything <span class=\"keyword\">wrong</span>.</li><li>You were just in the <span class=\"keyword\">wrong</span> place at the <span class=\"keyword\">wrong</span> time.</li><li>I did <span class=\"keyword\">wrong</span>, now I am paying the ultimate price, even though it's a crooked way.</li><li>That letter she wrote wasn't <span class=\"keyword\">wrong</span>, she was just hurting.</li><li>It is <span class=\"keyword\">wrong</span> to put the families through this.</li><li>It is <span class=\"keyword\">wrong</span> for the prosecutors to lie and make witnesses say what they need them to say.</li><li>It's no big deal about choosing right from <span class=\"keyword\">wrong</span>.</li><li>I was sick, afraid, and looking for love in all the <span class=\"keyword\">wrong</span> ways.</li><li>I forgive everyone for this process, which seems to be <span class=\"keyword\">wrong</span>.</li><li>What is about to transpire in a few moments is <span class=\"keyword\">wrong</span>!</li>"
}, {
  "name": "ever",
  "count": 26,
  "group": "time",
  "quotes": "<li>Did I <span class=\"keyword\">ever</span> tell you, you have dad's eyes?</li><li>To <span class=\"keyword\">ever</span>ybody back on the row, I know you're going through a lot over there.</li><li>And <span class=\"keyword\">ever</span>, Amen.</li><li>Please don't <span class=\"keyword\">ever</span> forget me.</li><li>My only statement is that no cases have <span class=\"keyword\">ever</span> tried have been error free.</li><li>For thine is the kingdom, and the power, and the glory, for <span class=\"keyword\">ever</span> and <span class=\"keyword\">ever</span>.</li><li>For thine is the kingdom, and the power, and the glory, for <span class=\"keyword\">ever</span> and <span class=\"keyword\">ever</span>.</li><li>To my beautiful daughter, the best thing that <span class=\"keyword\">ever</span> happened to me.</li><li>Don't <span class=\"keyword\">ever</span> think you're perfect, none of us are perfect.</li><li>Don't <span class=\"keyword\">ever</span> hate them for what they do.</li>"
}, {
  "name": "stand",
  "count": 26,
  "group": "action",
  "quotes": "<li>We all have to <span class=\"keyword\">stand</span> before God at the end of the day.</li><li>We must continue to <span class=\"keyword\">stand</span> together in unity and to demand a moratorium on all executions.</li><li>They've been <span class=\"keyword\">stand</span>ing in support of me.</li><li>Ya'll make sure that we continue to <span class=\"keyword\">stand</span> together.</li><li>All of you who are <span class=\"keyword\">stand</span>ing with me in solidarity.</li><li>That's what counts in the end; where you <span class=\"keyword\">stand</span> with Almighty God.</li><li>I would also like to thank my mother for <span class=\"keyword\">stand</span>ing by me all these years.</li><li>Yes sir, Warden Okay I've been hanging around this popsicle <span class=\"keyword\">stand</span> way too long.</li><li>I know you believe that you're going to have closure tonight and as I <span class=\"keyword\">stand</span> before God today, the true judge, I had nothing to do with the death of your family.</li><li>Ford: I ask for forgiveness, because I do <span class=\"keyword\">stand</span> guilty for my involvement for that.</li>"
}, {
  "name": "better",
  "count": 26,
  "group": "judgement",
  "quotes": "<li>I have done all I can to <span class=\"keyword\">better</span> myself, to learn to read and write.</li><li>I am going somewhere <span class=\"keyword\">better</span>.</li><li>Yes, for all of those that want this to happen, I hope that you get what you want and it makes you feel <span class=\"keyword\">better</span> and that it gives you some kind of relief.</li><li>For those that I have hurt, I hope after a while it gets <span class=\"keyword\">better</span>.</li><li>I'm mad for one reason, that I'm leaving you behind, when I am going to a <span class=\"keyword\">better</span> place.</li><li>No man in this world has had a <span class=\"keyword\">better</span> family than me.</li><li>I hope this is a lot <span class=\"keyword\">better</span> place where I am going.</li><li>They are the key for making the world a <span class=\"keyword\">better</span> place.</li><li>But we are both headed to a <span class=\"keyword\">better</span> place.</li><li>Like I've said from day one, I did not go in there and kill them - but I am no <span class=\"keyword\">better</span> than those that did.</li>"
}, {
  "name": "part",
  "count": 26,
  "group": "other",
  "quotes": "<li>I am not going to play a <span class=\"keyword\">part</span> in my own murder.</li><li>The hardest <span class=\"keyword\">part</span> of all the years I was on death row.</li><li>A little <span class=\"keyword\">part</span> of the letter touched me.</li><li>If my murder makes it easier for everyone else let the forgiveness please be a <span class=\"keyword\">part</span> of the healing.</li><li>I love you all and thank you for being a <span class=\"keyword\">part</span> of my life.</li><li>And I mean that from the deepest <span class=\"keyword\">part</span>.</li><li>But it's all <span class=\"keyword\">part</span> of life, and my family, take care of yourselves.</li><li>Therefore, I would forgive all who have taken <span class=\"keyword\">part</span> in any way in my death.</li><li>I hope that by donating my body to science that some <span class=\"keyword\">part</span>s of it can be used to help someone, and I just thank the Lord for all that he has done for me.</li><li>I hope the politicians such as Elliot Nashtat, Harold Dutton, Rodney Ellis, and others, continue to do their <span class=\"keyword\">part</span> in trying to fix the Texas Justice System, and until so is done, continue to work for a moratorium on the death penalty in Texas.</li>"
}, {
  "name": "holy",
  "count": 25,
  "group": "religion",
  "quotes": "<li>We give praise to Allah the divine and <span class=\"keyword\">holy</span> prophet.</li><li>Holy, <span class=\"keyword\">holy</span>, <span class=\"keyword\">holy</span>! Lord God Almighty!</li><li>Allow your <span class=\"keyword\">holy</span> spirit to flow as I know your love as been showered upon me.</li><li>Oh, our Father who art in heaven, <span class=\"keyword\">holy</span>, <span class=\"keyword\">holy</span>, <span class=\"keyword\">holy</span> be Thy name.</li><li>All Thy works shall praise Thy name, in earth, and sky, and sea; Holy, <span class=\"keyword\">holy</span>, <span class=\"keyword\">holy</span>, merciful and mighty!</li><li>Early in the morning our song shall rise to Thee; Holy, <span class=\"keyword\">holy</span>, <span class=\"keyword\">holy</span>, merciful and mighty!</li>"
}, {
  "name": "soul",
  "count": 25,
  "group": "religion",
  "quotes": "<li>I want you all to know, everyone with all my heart, <span class=\"keyword\">soul</span>, mind and strength.</li><li>Lord, have mercy on my <span class=\"keyword\">soul</span>.</li><li>Lord, have mercy on these peoples' <span class=\"keyword\">soul</span>.</li><li>I hold it in my <span class=\"keyword\">soul</span>.</li><li>Father please accept my <span class=\"keyword\">soul</span>.</li><li>He restores my <span class=\"keyword\">soul</span>; He leads me in the paths of righteousness for His name's sake.</li><li>You are all my heart and <span class=\"keyword\">soul</span> and I love you so much.</li><li>May my love touch each one of you all's <span class=\"keyword\">soul</span>s as I leave this body.</li><li>I ask God that he take all the hate out of my heart and away from my <span class=\"keyword\">soul</span>.</li><li>My love for you will remain with you winthin your heart and in part of your <span class=\"keyword\">soul</span>.</li>"
}, {
  "name": "happy",
  "count": 25,
  "group": "happiness",
  "quotes": "<li>I am <span class=\"keyword\">happy</span>.</li><li>I know you weren't <span class=\"keyword\">happy</span> when I stopped my appeals, but you know the reason why.</li><li>Don't be sad, I'm <span class=\"keyword\">happy</span>.</li><li>Be mindful that I am <span class=\"keyword\">happy</span> till the end.</li><li>Be <span class=\"keyword\">happy</span>.</li><li>Are you all <span class=\"keyword\">happy</span>?</li><li>As for me, I am <span class=\"keyword\">happy</span>, that is why you see me smiling.</li><li>If my life could make you <span class=\"keyword\">happy</span>, be free.</li><li>Smile, be <span class=\"keyword\">happy</span> don't cry.</li><li>But I am <span class=\"keyword\">happy</span> that I was afforded you all as family and friends.</li>"
}, {
  "name": "closure",
  "count": 25,
  "group": "crime",
  "quotes": "<li>Trust me, killing me is not going to give you <span class=\"keyword\">closure</span>.</li><li>Not because I am here, but for <span class=\"keyword\">closure</span> in your hearts.</li><li>I am here because I took a life and killing is wrong by an individual and by the state, and I am sorry we are here but if my death gives you peace and <span class=\"keyword\">closure</span> then this is all worthwhile.</li><li>I know you all want <span class=\"keyword\">closure</span>.</li><li>I pray that you find <span class=\"keyword\">closure</span> and strength.</li><li>Collins family, I know your not going to get the <span class=\"keyword\">closure</span> you are looking for tonight.</li><li>I have made my peace with God and I pray that soon everyone will be able to have <span class=\"keyword\">closure</span> in their hearts and lives.</li><li>Politicians say that this brings <span class=\"keyword\">closure</span>.</li><li>But my death doesn't bring your son back - it doesn't bring <span class=\"keyword\">closure</span>.</li><li>There is no <span class=\"keyword\">closure</span> without love.</li>"
}, {
  "name": "mean",
  "count": 25,
  "group": "expression",
  "quotes": "<li>By any <span class=\"keyword\">mean</span>s necessary, we keep marching forward.</li><li>I didn't <span class=\"keyword\">mean</span> for it to happen.</li><li>I <span class=\"keyword\">mean</span>, you know man.</li><li>I <span class=\"keyword\">mean</span>, I know how it look, but I didn't do it.</li><li>I made a mistake 18 years ago – I lost control of my mind but I didn't <span class=\"keyword\">mean</span> to hurt anyone.</li><li>This execution is one of those wrongs yet doesn't <span class=\"keyword\">mean</span> our whole system of justice is wrong.</li><li>I have never been <span class=\"keyword\">mean</span>-hearted or cruel.</li><li>I <span class=\"keyword\">mean</span> ah, I don't want y'all to look at me like I am a killer or something man, cause I ain't no killer.</li><li>The death penalty is an unnecessary punishment for society who has other <span class=\"keyword\">mean</span>s to protect itself.</li><li>And I <span class=\"keyword\">mean</span> that from the deepest part.</li>"
}, {
  "name": "wait",
  "count": 25,
  "group": "time",
  "quotes": "<li>To my family, I'll be there <span class=\"keyword\">wait</span>ing for ya'll, alright?</li><li>I'll be <span class=\"keyword\">wait</span>ing for you.</li><li>The guys back there <span class=\"keyword\">wait</span>ing, keep the faith and stay strong and put your faith in the Lord.</li><li>He will be <span class=\"keyword\">wait</span>ing in heaven for me.</li><li>I will be <span class=\"keyword\">wait</span>ing for your arrival, don't disappoint me by not showing up.</li><li>God is <span class=\"keyword\">wait</span>ing and God is <span class=\"keyword\">wait</span>ing now.</li><li>They <span class=\"keyword\">wait</span> till the hearing was over and then make the arguments in the court or on paper where nobody can rebut it or contradict the testimony or arguments.</li><li>I will be <span class=\"keyword\">wait</span>ing for you on the other side.</li><li>I wanted to <span class=\"keyword\">wait</span> for a thirty day stay for a DNA test so you know who did the crime.</li><li>I spent the last twenty years <span class=\"keyword\">wait</span>ing to figure out what's going on.</li><li>I'll be there <span class=\"keyword\">wait</span>ing for you but don't be in a hurry.</li><li>I will <span class=\"keyword\">wait</span> for you in Heaven.</li>"
}]
